[
    {
        "text": "Androgen antagonistic effect of estramustine phosphate (EMP) metabolites on wild-type and mutated androgen receptor.",
        "triple_list": [
            [
                "androgen",
                "false",
                "androgen receptor"
            ]
        ]
    },
    {
        "text": "The levels of PSA mRNA decreased 56 and 90% when LNCaP cells were treated with 5 and 10 microM of estramustine, respectively (IC50 = 10.97 +/- 1.68 microM).",
        "triple_list": [
            [
                "estramustine",
                "CPR:4",
                "PSA"
            ]
        ]
    },
    {
        "text": "In order to address one aspect of the feasibility of performing time-resolved studies on AChE, a data set has been collected using the Laue technique on a trigonal crystal of Torpedo californica AChE soaked with the reversible inhibitor edrophonium, using a total X-ray exposure time of 24 ms.",
        "triple_list": [
            [
                "edrophonium",
                "false",
                "AChE"
            ],
            [
                "edrophonium",
                "CPR:4",
                "Torpedo californica AChE"
            ]
        ]
    },
    {
        "text": "Selective inhibition of cyclooxygenase 2 spares renal function and prostaglandin synthesis in cirrhotic rats with ascites.",
        "triple_list": [
            [
                "prostaglandin",
                "CPR:9",
                "cyclooxygenase 2"
            ]
        ]
    },
    {
        "text": "Inhibition of cPLA2 translocation and leukotriene C4 secretion by fluticasone propionate in exogenously activated human eosinophils.",
        "triple_list": [
            [
                "leukotriene C4",
                "false",
                "cPLA2"
            ],
            [
                "fluticasone propionate",
                "CPR:4",
                "cPLA2"
            ]
        ]
    },
    {
        "text": "We examined the effect of the highly lipophilic corticosteroid, fluticasone propionate (FP), in causing (1) inhibition of nuclear translocation of cytosolic phospholipase A2 (cPLA2), and (2) blockade of leukotriene C4 (LTC4) synthesis in isolated human eosinophils in vitro.",
        "triple_list": [
            [
                "LTC4",
                "false",
                "cytosolic phospholipase A2"
            ],
            [
                "LTC4",
                "false",
                "cPLA2"
            ]
        ]
    },
    {
        "text": "FMLP/CB-stimulated translocation of cPLA2 to the nuclear envelope assessed by specific immunohistochemical staining also was blocked by FP.",
        "triple_list": [
            [
                "FP",
                "CPR:4",
                "cPLA2"
            ]
        ]
    },
    {
        "text": "By contrast, membrane expression of annexin-1, which was not minimal at 30 min, was substantial at 48 h for eosinophils treated with > 10(-)10 M FP, and inhibition of LTC4 synthesis was reversed by exogenous arachidonic acid (AA).",
        "triple_list": [
            [
                "FP",
                "false",
                "annexin-1"
            ],
            [
                "LTC4",
                "false",
                "annexin-1"
            ]
        ]
    },
    {
        "text": "While it is an antagonist at these latter receptors, ziprasidone behaves as a 5-HT1A agonist in vitro in adenylate cyclase measurements.",
        "triple_list": [
            [
                "adenylate",
                "false",
                "5-HT1A"
            ],
            [
                "adenylate",
                "false",
                "adenylate cyclase"
            ]
        ]
    },
    {
        "text": "The 5-HT1A agonist activity reported here clearly distinguishes ziprasidone from currently available antipsychotic agents and suggests that this property may play a significant role in its pharmacologic actions.",
        "triple_list": [
            [
                "ziprasidone",
                "CPR:5",
                "5-HT1A"
            ]
        ]
    },
    {
        "text": "Evidence for a role of dopamine and serotonin in the control of ethanol intake in animals suggests that monoamine oxidase (MAO) inhibitors, which increase the synaptic availability of serotonin and dopamine by blocking their metabolism, might have efficacy in the treatment of alcohol dependence.",
        "triple_list": [
            [
                "alcohol",
                "false",
                "monoamine oxidase"
            ],
            [
                "alcohol",
                "false",
                "MAO"
            ]
        ]
    },
    {
        "text": "The aim of the present study was, therefore, to evaluate several MAO inhibitors for their capacity to affect ethanol self-administration in rats trained to self-administer ethanol (10% v/v) orally in a free-choice two-lever operant task.",
        "triple_list": [
            [
                "ethanol",
                "false",
                "MAO"
            ],
            [
                "ethanol",
                "false",
                "MAO"
            ]
        ]
    },
    {
        "text": "The irreversible MAO-B inhibitors, pargyline (30 mg/kg) and l-deprenyl (3-10 mg/kg) also decreased responding maintained by ethanol reinforcement; these results are consistent with previous findings that both drugs decreased ethanol intake in mice.",
        "triple_list": [
            [
                "pargyline",
                "CPR:4",
                "MAO-B"
            ],
            [
                "l-deprenyl",
                "CPR:4",
                "MAO-B"
            ]
        ]
    },
    {
        "text": "Dicumarol, a potent inhibitor of quinone oxidoreductase, at high concentration (500 microm ) caused only a 72% decrease in the utilization of resorufin.",
        "triple_list": [
            [
                "quinone",
                "false",
                "quinone oxidoreductase"
            ],
            [
                "resorufin",
                "false",
                "quinone oxidoreductase"
            ]
        ]
    },
    {
        "text": "Herein, we evaluate the interaction of the alpha(2)-AR antagonist, yohimbine, as compared to fluparoxan, at multiple monoaminergic receptors and examine their roles in the modulation of adrenergic, dopaminergic and serotonergic transmission in freely-moving rats.",
        "triple_list": [
            [
                "yohimbine",
                "CPR:6",
                "alpha(2)-AR antagonist"
            ],
            [
                "fluparoxan",
                "CPR:6",
                "alpha(2)-AR antagonist"
            ]
        ]
    },
    {
        "text": "In vivo, agonist actions of yohimbine at 5-HT(1A) sites are revealed by WAY100,635-reversible induction of hypothermia in the rat.",
        "triple_list": [
            [
                "5-HT",
                "false",
                "5-HT(1A)"
            ],
            [
                "WAY100,635",
                "CPR:6",
                "5-HT(1A)"
            ]
        ]
    },
    {
        "text": "In this study, the activity of the delta-opioid receptor subtype-selective agonist, SB 227122, was investigated in a guinea pig model of citric acid-induced cough.",
        "triple_list": [
            [
                "SB 227122",
                "CPR:5",
                "delta-opioid receptor"
            ]
        ]
    },
    {
        "text": "The delta-receptor antagonist, SB 244525 (10 mg/kg, i.p.), inhibited the antitussive effect of SB 227122 (20 mg/kg, i.p.).",
        "triple_list": [
            [
                "SB 244525",
                "CPR:6",
                "delta-receptor"
            ],
            [
                "SB 227122",
                "CPR:5",
                "delta-receptor"
            ]
        ]
    },
    {
        "text": "Mitochondrially-bound dihydroorotate dehydrogenase (EC 1.3.99.11) catalyzes the fourth sequential step in the de novo synthesis of uridine monophosphate.",
        "triple_list": [
            [
                "dihydroorotate",
                "false",
                "dihydroorotate dehydrogenase"
            ]
        ]
    },
    {
        "text": "Despite this broad spectrum of biological and clinical relevance, there have been no comparative studies on drug-dihydroorotate dehydrogenase interactions.",
        "triple_list": [
            [
                "dihydroorotate",
                "false",
                "dihydroorotate dehydrogenase"
            ]
        ]
    },
    {
        "text": "Here, we describe a study of the inhibition of the purified recombinant human and rat dihydroorotate dehydrogenase by ten compounds.",
        "triple_list": [
            [
                "dihydroorotate",
                "false",
                "human and rat dihydroorotate dehydrogenase"
            ]
        ]
    },
    {
        "text": "Dichloroally]-lawsone was found to be a time-dependent inhibitor of the rat enzyme, with the lowest inhibition constant (Ki* = 0.77 nM) determined so far for mammalian dihydroorotate dehydrogenases.",
        "triple_list": [
            [
                "dihydroorotate",
                "false",
                "mammalian dihydroorotate dehydrogenases"
            ]
        ]
    },
    {
        "text": "Another inhibitor, brequinar was previously reported to be a slow-binding inhibitor of the human dihydroorotate dehydrogenase [W.",
        "triple_list": [
            [
                "dihydroorotate",
                "false",
                "human dihydroorotate dehydrogenase"
            ]
        ]
    },
    {
        "text": "Sodium channel blockers identify risk for sudden death in patients with ST-segment elevation and right bundle branch block but structurally normal hearts.",
        "triple_list": [
            [
                "Sodium",
                "false",
                "Sodium channel"
            ]
        ]
    },
    {
        "text": "gamma-Butyrobetaine hydroxylase catalyse the last step in carnitine biosynthesis, the formation of L-carnitine from gamma-butyrobetaine, a reaction dependent on Fe2+, alpha-ketoglutarate, ascorbate and oxygen.",
        "triple_list": [
            [
                "carnitine",
                "CPR:9",
                "gamma-Butyrobetaine hydroxylase"
            ],
            [
                "L-carnitine",
                "CPR:9",
                "gamma-Butyrobetaine hydroxylase"
            ]
        ]
    },
    {
        "text": "A unique cytosolic activity related but distinct from NQO1 catalyses metabolic activation of mitomycin C.",
        "triple_list": [
            [
                "mitomycin C",
                "CPR:9",
                "NQO1"
            ]
        ]
    },
    {
        "text": "Among the various enzymes, dicoumarol inhibitable cytosolic NAD(P)H:quinone oxidoreductase1 (NQO1) was shown to catalyse bioreductive activation of MMC leading to cross-linking of the DNA and cytotoxicity.",
        "triple_list": [
            [
                "MMC",
                "CPR:9",
                "NAD(P)H:quinone oxidoreductase1"
            ],
            [
                "MMC",
                "CPR:9",
                "NQO1"
            ]
        ]
    },
    {
        "text": "In this report, we present cellular and animal models to demonstrate that NQO1 may play only a minor role in metabolic activation of MMC.",
        "triple_list": [
            [
                "MMC",
                "CPR:9",
                "NQO1"
            ]
        ]
    },
    {
        "text": "In these tissues, JTH-601, prazosin (a non-selective alpha(1)-adrenoceptor antagonist), and tamsulosin (an alpha(1A)-adrenoceptor antagonist) competitively antagonized contraction in a concentration-dependent manner.",
        "triple_list": [
            [
                "tamsulosin",
                "false",
                "alpha(1)-adrenoceptor"
            ]
        ]
    },
    {
        "text": "These data directly demonstrate that NKCC1 is the major Cl(-) uptake mechanism across the basolateral membrane of acinar cells and is critical for driving saliva secretion in vivo.",
        "triple_list": [
            [
                "Cl(-)",
                "CPR:9",
                "NKCC1"
            ]
        ]
    },
    {
        "text": "Impaired expression of the uncoupling protein-3 gene in skeletal muscle during lactation: fibrates and troglitazone reverse lactation-induced downregulation of the uncoupling protein-3 gene.",
        "triple_list": [
            [
                "troglitazone",
                "CPR:3",
                "uncoupling protein-3"
            ],
            [
                "troglitazone",
                "false",
                "uncoupling protein-3"
            ]
        ]
    },
    {
        "text": "5-HTTLPR S-genotype carriers in both alcohol-dependent and control subjects were expected to show significantly fewer binding sites and a lower dissociation constant.",
        "triple_list": [
            [
                "alcohol",
                "false",
                "5-HTTLPR"
            ]
        ]
    },
    {
        "text": "No differences concerning 5-HTTLPR-alleles were found in these groups Furthermore, no significant interaction between these parameters and impulsivity was shown in alcohol-dependent subjects.",
        "triple_list": [
            [
                "alcohol",
                "false",
                "5-HTTLPR"
            ]
        ]
    },
    {
        "text": "Arachidonic acid and nonsteroidal anti-inflammatory drugs induce conformational changes in the human prostaglandin endoperoxide H2 synthase-2 (cyclooxygenase-2).",
        "triple_list": [
            [
                "prostaglandin endoperoxide H2",
                "false",
                "human prostaglandin endoperoxide H2 synthase-2"
            ]
        ]
    },
    {
        "text": "Suppression of NF-kappaB activity by sulfasalazine is mediated by direct inhibition of IkappaB kinases alpha and beta.",
        "triple_list": [
            [
                "sulfasalazine",
                "CPR:4",
                "NF-kappaB"
            ]
        ]
    },
    {
        "text": "The suppression of NF-kappaB activation by inhibition of the IKKs contributes to the well-known anti-inflammatory and immunosuppressive effects of sulfasalazine.",
        "triple_list": [
            [
                "sulfasalazine",
                "CPR:4",
                "NF-kappaB"
            ],
            [
                "sulfasalazine",
                "CPR:4",
                "IKKs"
            ]
        ]
    },
    {
        "text": "The aromatic-L-amino acid decarboxylase inhibitor carbidopa is selectively cytotoxic to human pulmonary carcinoid and small cell lung carcinoma cells.",
        "triple_list": [
            [
                "aromatic-L-amino acid",
                "false",
                "aromatic-L-amino acid decarboxylase"
            ]
        ]
    },
    {
        "text": "Molecular study did not reveal the same mutations in the cardiac sodium channel gene (SCN5A) as previously reported in Brugada syndrome.",
        "triple_list": [
            [
                "sodium",
                "false",
                "cardiac sodium channel"
            ]
        ]
    },
    {
        "text": "In addition, corticosterone levels in splenic tissue or serum and CYP11A1 mRNA expression (mRNA encoding cholesterol side-chain cleavage p450 enzyme) in CD4+ T cells were increased in these mice.",
        "triple_list": [
            [
                "cholesterol",
                "false",
                "CYP11A1"
            ]
        ]
    },
    {
        "text": "Phosphorylation of this subunit by cAMP-dependent protein kinase has previously been found to activate the complex.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "cAMP-dependent protein kinase"
            ]
        ]
    },
    {
        "text": "On the relationship between the dopamine transporter and the reinforcing effects of local anesthetics in rhesus monkeys: practical and theoretical concerns.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine transporter"
            ]
        ]
    },
    {
        "text": "Accordingly, self-administration of a group of local anesthetics that are DAT ligands was compared to their effects as DA uptake blockers in vitro in brain tissue.",
        "triple_list": [
            [
                "DA",
                "CPR:9",
                "DAT"
            ]
        ]
    },
    {
        "text": "There are 2 forms of PHA1: the autosomal recessive form with symptoms persisting into adulthood, caused by mutations in the amiloride-sensitive luminal sodium channel, and the autosomal dominant or sporadic form, which shows milder symptoms that remit with age.",
        "triple_list": [
            [
                "amiloride",
                "false",
                "amiloride-sensitive luminal sodium channel"
            ],
            [
                "sodium",
                "false",
                "amiloride-sensitive luminal sodium channel"
            ]
        ]
    },
    {
        "text": "The broad-spectrum anti-emetic activity of AS-8112, a novel dopamine D2, D3 and 5-HT3 receptors antagonist.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine D2, D3"
            ]
        ]
    },
    {
        "text": "Domperidone and haloperidol, which have affinity for dopamine D3 receptor, also inhibited R(+)-7-OH-DPAT-induced hypothermia.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine D3 receptor"
            ],
            [
                "R(+)-7-OH-DPAT",
                "false",
                "dopamine D3 receptor"
            ]
        ]
    },
    {
        "text": "In conclusion, AS-8112 is a potent dopamine D2, D3 and 5-HT3 receptors antagonist, and a novel anti-emetic agent with a broad-spectrum of anti-emetic activity.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine D2, D3"
            ]
        ]
    },
    {
        "text": "Gitelman's variant of Bartter's syndrome, inherited hypokalemic alkalosis, is caused by mutation in the thiazide-sensitive NaCl co-transporter (NCCT).",
        "triple_list": [
            [
                "thiazide",
                "false",
                "thiazide-sensitive NaCl co-transporter"
            ],
            [
                "NaCl",
                "false",
                "thiazide-sensitive NaCl co-transporter"
            ]
        ]
    },
    {
        "text": "Rosiglitazone modestly increased apolipoprotein C-III mRNA and had no effect on expression of the other 2 genes in the liver but increased the expression of glucose transporter 4 and phosphoenolpyruvate carboxykinase in adipose tissue.",
        "triple_list": [
            [
                "glucose",
                "false",
                "apolipoprotein C-III"
            ],
            [
                "phosphoenolpyruvate",
                "false",
                "apolipoprotein C-III"
            ]
        ]
    },
    {
        "text": "In vivo microdialysis was used to assess the central serotonergic effects and extracellular brain levels of the 5-HT(1B/1D) receptor agonists eletriptan, zolmitriptan and sumatriptan in rats after intravenous and intracerebral administration, while their binding affinities and functional potencies were determined at 5-HT(1B), 5-HT(1D) and 5-HT(1A) receptors.",
        "triple_list": [
            [
                "sumatriptan",
                "false",
                "5-HT(1B/1D)"
            ]
        ]
    },
    {
        "text": "Cembranoid and long-chain alkanol sites on the nicotinic acetylcholine receptor and their allosteric interaction.",
        "triple_list": [
            [
                "acetylcholine",
                "false",
                "nicotinic acetylcholine receptor"
            ]
        ]
    },
    {
        "text": "Sulfasalazine, a potent suppressor of lymphoma growth by inhibition of the x(c)- cystine transporter: a new action for an old drug.",
        "triple_list": [
            [
                "cystine",
                "false",
                "x(c)- cystine transporter"
            ]
        ]
    },
    {
        "text": "In the study reported here, the effects of acute PLZ treatment on the levels of various amino acids, some of which are also metabolized by pyridoxal phosphate-dependent transaminases were compared in rat whole brain.",
        "triple_list": [
            [
                "pyridoxal phosphate",
                "false",
                "pyridoxal phosphate-dependent transaminases"
            ]
        ]
    },
    {
        "text": "A TXA2 synthetase inhibitor (OKY-046) attenuated the contraction to a small extent only at high concentrations.",
        "triple_list": [
            [
                "TXA2",
                "false",
                "TXA2 synthetase"
            ],
            [
                "OKY-046",
                "CPR:4",
                "TXA2 synthetase"
            ]
        ]
    },
    {
        "text": "Efficacy and safety of the factor VIII/von Willebrand factor concentrate, haemate-P/humate-P: ristocetin cofactor unit dosing in patients with von Willebrand disease.",
        "triple_list": [
            [
                "ristocetin",
                "false",
                "factor VIII"
            ]
        ]
    },
    {
        "text": "The present study was initiated to evaluate the safety and efficacy of Haemate-P (Humate-P in North America) (anti-hemophilic FVIII/VWF complex [human] dried, pasteurized) dosed in ristocetin cofactor units (VWF:RCo) in the treatment of von Willebrand disease (VWD) patients in Canada.",
        "triple_list": [
            [
                "ristocetin",
                "false",
                "FVIII"
            ],
            [
                "ristocetin",
                "false",
                "VWF"
            ]
        ]
    },
    {
        "text": "Of the antihypertensive agents, methyldopa is now rarely prescribed and adverse effects are reported infrequently, whereas cases of liver injury associated with the angiotensin receptor and converting enzyme inhibitors are increasingly reported.",
        "triple_list": [
            [
                "angiotensin",
                "false",
                "angiotensin receptor"
            ]
        ]
    },
    {
        "text": "Serotonin transporter polymorphisms and measures of impulsivity, aggression, and sensation seeking among African-American cocaine-dependent individuals.",
        "triple_list": [
            [
                "cocaine",
                "false",
                "Serotonin transporter"
            ]
        ]
    },
    {
        "text": "This mechanism occurs at therapeutic concentrations of theophylline and is dissociated from phosphodiesterase inhibition (the mechanism of bronchodilation) or the blockade of adenosine receptors, which are partially responsible for its side effects.",
        "triple_list": [
            [
                "adenosine",
                "false",
                "phosphodiesterase"
            ],
            [
                "adenosine",
                "false",
                "adenosine receptors"
            ]
        ]
    },
    {
        "text": "Inhibition of human liver OATPs can explain the previously observed effects of rifamycin SV and rifampicin on hepatic organic anion elimination.",
        "triple_list": [
            [
                "rifamycin SV",
                "CPR:4",
                "human liver OATPs"
            ],
            [
                "rifampicin",
                "CPR:4",
                "human liver OATPs"
            ]
        ]
    },
    {
        "text": "Metformin increases AMP-activated protein kinase activity in skeletal muscle of subjects with type 2 diabetes.",
        "triple_list": [
            [
                "AMP",
                "false",
                "AMP-activated protein kinase"
            ]
        ]
    },
    {
        "text": "We recently reported that AMPK is activated by metformin in cultured rat hepatocytes, mediating the inhibitory effects of the drug on hepatic glucose production.",
        "triple_list": [
            [
                "metformin",
                "CPR:3",
                "AMPK"
            ],
            [
                "glucose",
                "false",
                "AMPK"
            ]
        ]
    },
    {
        "text": "Identification and characterization of a novel flavin-containing spermine oxidase of mammalian cell origin.",
        "triple_list": [
            [
                "spermine",
                "false",
                "spermine oxidase"
            ]
        ]
    },
    {
        "text": "In attempting to clone the PAO involved in this back-conversion pathway, we encountered an oxidase that preferentially cleaves spermine in the absence of prior acetylation by SSAT.",
        "triple_list": [
            [
                "spermine",
                "false",
                "PAO"
            ],
            [
                "spermine",
                "false",
                "oxidase"
            ]
        ]
    },
    {
        "text": "In no other subject any activation of platelets by GP IIb/IIIa inhibitors was observed and there were no statistically significant differences between HPA-1 genotypes with respect to the effects of GP IIb/IIIa inhibitors on basal or ADP-stimulated CD62P expression.",
        "triple_list": [
            [
                "ADP",
                "false",
                "GP IIb/IIIa"
            ],
            [
                "ADP",
                "false",
                "HPA-1"
            ]
        ]
    },
    {
        "text": "Making use of the NAT as a powerful, neurone-specific transporter system, we loaded[3H]-N-methyl-4-phenylpyridinium ([3H]-MPP+) into cultured rat SCG neurones.",
        "triple_list": [
            [
                "[3H]-N-methyl-4-phenylpyridinium",
                "false",
                "NAT"
            ],
            [
                "[3H]-MPP+",
                "false",
                "NAT"
            ]
        ]
    },
    {
        "text": "The ensuing radioactive outflow from these cultures was enhanced by desipramine and reserpine, but reduced (in the presence of desipramine) by the OCT3 inhibitors cyanine 863, oestradiol and corticosterone.",
        "triple_list": [
            [
                "oestradiol",
                "CPR:4",
                "OCT3"
            ],
            [
                "corticosterone",
                "CPR:4",
                "OCT3"
            ]
        ]
    },
    {
        "text": "Amongst the three OCTs expressed in the SCG, OCT3 best fits the profile of substrates and antagonists that cause trans-stimulation and trans-inhibition, respectively, of [3H]-MPP+ release.",
        "triple_list": [
            [
                "[3H]-MPP+",
                "CPR:9",
                "OCTs"
            ],
            [
                "[3H]-MPP+",
                "CPR:9",
                "OCT3"
            ]
        ]
    },
    {
        "text": "Finally, the failure of ADP and epinephrine to inhibit basal, as opposed to PGI(2)-stimulated, cAMP formation highlights the need during platelet activation for G(i) signaling pathways that involve effectors other than adenylyl cyclase.",
        "triple_list": [
            [
                "adenylyl",
                "false",
                "G(i)"
            ],
            [
                "adenylyl",
                "false",
                "adenylyl cyclase"
            ]
        ]
    },
    {
        "text": "Two alleles of the HG1 gene, which encodes a putative GABA receptor alpha/gamma subunit, were isolated from Haemonchus contortus.",
        "triple_list": [
            [
                "GABA",
                "false",
                "HG1"
            ],
            [
                "GABA",
                "false",
                "GABA receptor alpha/gamma"
            ]
        ]
    },
    {
        "text": "To explore the functional properties of the two alleles, a full-length cDNA encoding the beta subunit, a key functional component of the GABA receptor, was isolated from Caenorhabditis elegans (gab-1, corresponding to the GenBank locus ZC482.1) and coexpressed in Xenopus oocytes with the HG1 alleles.",
        "triple_list": [
            [
                "GABA",
                "false",
                "GABA receptor"
            ]
        ]
    },
    {
        "text": "respectively) for the alpha2C-adrenoceptor in receptor binding and in functional studies (42- and 29-fold, respectively) measuring cAMP changes using a cell-based luciferase reporter gene assay.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "alpha2C-adrenoceptor"
            ]
        ]
    },
    {
        "text": "Arsenite triggered strong induction of HSPs, which was prevented by 1 micro g/mL cycloheximide (CXH).",
        "triple_list": [
            [
                "cycloheximide",
                "CPR:4",
                "HSPs"
            ],
            [
                "CXH",
                "CPR:4",
                "HSPs"
            ]
        ]
    },
    {
        "text": "Several studies have suggested that the accumulation of bradykinin, or that of one its metabolites BK1-8, is involved in the occurrence of side effects such as AE associated with the use of various ACEi.",
        "triple_list": [
            [
                "bradykinin",
                "false",
                "bradykinin"
            ]
        ]
    },
    {
        "text": "In addition the production of BrBK1-8 was enhanced in the presence of these inhibitors with a greater accumulation being observed with omapatrilat.",
        "triple_list": [
            [
                "BrBK1-8",
                "false",
                "BrBK1-8"
            ],
            [
                "omapatrilat",
                "CPR:3",
                "BrBK1-8"
            ]
        ]
    },
    {
        "text": "The production of Br-Phe5 was reduced with GW660511X while no significant change was observed with omapatrilat after 4 h of incubation.",
        "triple_list": [
            [
                "Br-Phe5",
                "false",
                "Br-Phe5"
            ],
            [
                "GW660511X",
                "CPR:4",
                "Br-Phe5"
            ]
        ]
    },
    {
        "text": "Efficacies and potencies of these ligands were determined relative to the endogenous ligand beta-endorphin and the common mu agonist, morphine.",
        "triple_list": [
            [
                "morphine",
                "false",
                "beta-endorphin"
            ]
        ]
    },
    {
        "text": "Acetylcholinesterase (AChE) predominates in the healthy brain, with butyrylcholinesterase (BuChE) considered to play a minor role in regulating brain acetylcholine (ACh) levels.",
        "triple_list": [
            [
                "acetylcholine",
                "CPR:9",
                "Acetylcholinesterase"
            ],
            [
                "ACh",
                "CPR:9",
                "Acetylcholinesterase"
            ]
        ]
    },
    {
        "text": "The development of specific BuChE inhibitors and further experience with the dual enzyme inhibitor rivastigmine will improve understanding of the aetiology of AD and should lead to a wider variety of potent treatment options.",
        "triple_list": [
            [
                "rivastigmine",
                "CPR:4",
                "BuChE"
            ]
        ]
    },
    {
        "text": "Agents which have recently been shown to block cyclin D1 translation by regulating calcium levels are the unsaturated essential fatty acid, eicosapentaenoic acid (EPA), the antidiabetic thiazolidinediones, and the antifungal agent, clotrimazole.",
        "triple_list": [
            [
                "unsaturated essential fatty acid",
                "CPR:4",
                "cyclin D1"
            ],
            [
                "eicosapentaenoic acid",
                "CPR:4",
                "cyclin D1"
            ]
        ]
    },
    {
        "text": "The hypothalamic defence area (HDA) is a potential source of descending fibres containing angiotensin II that innervate the NTS.",
        "triple_list": [
            [
                "angiotensin II",
                "false",
                "angiotensin II"
            ]
        ]
    },
    {
        "text": "Utilizing agonist-stimulated GTPgammaS autoradiography, we analyzed the ability of preproorphanin FQ (ppOFQ) peptides to stimulate [35S]-GTPgammaS binding in adult rat brain.",
        "triple_list": [
            [
                "[35S]-GTPgammaS",
                "false",
                "preproorphanin FQ (ppOFQ) peptides"
            ]
        ]
    },
    {
        "text": "The solution-phase parallel synthesis of tethered dimers was employed to identify lead inhibitors of bacterial NAD synthetase.",
        "triple_list": [
            [
                "NAD",
                "false",
                "bacterial NAD synthetase"
            ]
        ]
    },
    {
        "text": "Effective inhibitors of NAD synthetase also inhibited the growth of Gram-positive (but not Gram-negative) bacteria, including antibiotic-resistant strains.",
        "triple_list": [
            [
                "NAD",
                "false",
                "NAD synthetase"
            ]
        ]
    },
    {
        "text": "These results are consistent with the premise that NAD synthetase inhibition is responsible for the antibacterial actions and support further studies on NAD synthetase as a new target for antibacterial agents.",
        "triple_list": [
            [
                "NAD",
                "false",
                "NAD synthetase"
            ],
            [
                "NAD",
                "false",
                "NAD synthetase"
            ]
        ]
    },
    {
        "text": "However, recent reports indicate that cAMP-specific PDE4 activity in eosinophils is 10-fold that of other inflammatory cells.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "cAMP-specific PDE4"
            ],
            [
                "PDE4",
                "false",
                "cAMP-specific PDE4"
            ]
        ]
    },
    {
        "text": "We postulated that selective blockade of PDE4 in eosinophils would unmask the inhibitory effect of beta(2)-adrenoceptor stimulation and that this inhibition would result from decreased phosphor-ylation of cytosolic group IV-PLA(2) (gIV-PLA(2)).",
        "triple_list": [
            [
                "PDE4",
                "false",
                "PDE4"
            ]
        ]
    },
    {
        "text": "In the hot-plate test in mice, the antinociceptive action of the alpha 2-adrenoceptor agonist, UK 14,304, was abolished by the alpha 2-adrenoceptor antagonist, idazoxan, the potent alpha 2A-adrenoceptor antagonist, RX 821002 and the preferential alpha 2A-adrenoceptor antagonist, BRL 44408.",
        "triple_list": [
            [
                "UK 14,304",
                "false",
                "alpha 2-adrenoceptor"
            ],
            [
                "UK 14,304",
                "CPR:5",
                "alpha 2-adrenoceptor"
            ]
        ]
    },
    {
        "text": "Use of the norepinephrine transporter as a reporter gene for non-invasive imaging of genetically modified cells.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "norepinephrine transporter"
            ]
        ]
    },
    {
        "text": "Travoprost acid was the most potent PG analog tested in FP receptor functional phosphoinositide turnover assays in the following cell types: human ciliary muscle (EC50 = 1.4 nM), human trabecular meshwork (EC50 = 3.6 nM), and mouse fibroblasts and rat aortic smooth muscle cells (EC50 = 2.6 nM).",
        "triple_list": [
            [
                "phosphoinositide",
                "false",
                "FP receptor"
            ]
        ]
    },
    {
        "text": "Increased Na+/Ca(2+)-exchanger (NCX) and altered beta-adrenoceptor (betaAR) responses are observed in failing human heart.",
        "triple_list": [
            [
                "Na+",
                "false",
                "Na+/Ca(2+)-exchanger"
            ],
            [
                "Ca(2+)",
                "false",
                "Na+/Ca(2+)-exchanger"
            ]
        ]
    },
    {
        "text": "Metformin, but not leptin, regulates AMP-activated protein kinase in pancreatic islets: impact on glucose-stimulated insulin secretion.",
        "triple_list": [
            [
                "AMP",
                "false",
                "AMP-activated protein kinase"
            ],
            [
                "glucose",
                "false",
                "AMP-activated protein kinase"
            ]
        ]
    },
    {
        "text": "Within this sequence DNase I footprinting revealed that RA induced binding of a nuclear protein complex to an element containing two GT boxes.",
        "triple_list": [
            [
                "RA",
                "false",
                "DNase I"
            ]
        ]
    },
    {
        "text": "The persistent membrane retention of desipramine causes lasting inhibition of norepinephrine transporter function.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "norepinephrine transporter"
            ]
        ]
    },
    {
        "text": "AT1-receptor antagonism in hypertension: what has been learned with irbesartan? Irbesartan is a long-acting angiotensin II antagonist acting specifically at the level of the Type 1-receptor subtype (AT1-receptor).",
        "triple_list": [
            [
                "irbesartan",
                "false",
                "AT1"
            ],
            [
                "irbesartan",
                "false",
                "AT1"
            ]
        ]
    },
    {
        "text": "Clinical assessment of norepinephrine transporter blockade through biochemical and pharmacological profiles.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "norepinephrine transporter"
            ]
        ]
    },
    {
        "text": "CONCLUSIONS: These findings suggest that the degree of NET blockade can be assessed with the plasma or urine DHPG/NE ratio and the pressor effect of tyramine.",
        "triple_list": [
            [
                "DHPG",
                "false",
                "NET"
            ],
            [
                "NE",
                "false",
                "NET"
            ]
        ]
    },
    {
        "text": "Furthermore, gallium also seems to affect intracellular availability of iron already taken up via this pathway, probably due to its inhibitory activity on vacuolar-type H(+)-ATPases.",
        "triple_list": [
            [
                "H(+)",
                "false",
                "vacuolar-type H(+)-ATPases"
            ]
        ]
    },
    {
        "text": "Apart from the consequences of iron deprivation, gallium exerts cytotoxic effects by direct interaction with the iron-dependent enzyme ribonucleotide reductase, resulting in reduced dNTP pools and inhibition of DNA synthesis.",
        "triple_list": [
            [
                "ribonucleotide",
                "false",
                "ribonucleotide reductase"
            ]
        ]
    },
    {
        "text": "Both the abundance of transferrin receptors and upregulation of ribonucleotide reductase render tumors susceptible to gallium-induced cytotoxicity.",
        "triple_list": [
            [
                "ribonucleotide",
                "false",
                "transferrin receptors"
            ],
            [
                "ribonucleotide",
                "false",
                "ribonucleotide reductase"
            ]
        ]
    },
    {
        "text": "GABA-evoked currents were completely and reversibly blocked by the competitive GABAA receptor antagonist bicuculline (IC50 = 1.7 microM), indicating expression of GABAA but not GABAC receptors.",
        "triple_list": [
            [
                "bicuculline",
                "CPR:6",
                "GABAA receptor"
            ],
            [
                "bicuculline",
                "false",
                "GABAA"
            ]
        ]
    },
    {
        "text": "Central effects of fexofenadine and cetirizine: measurement of psychomotor performance, subjective sleepiness, and brain histamine H1-receptor occupancy using 11C-doxepin positron emission tomography.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H1-receptor"
            ],
            [
                "11C-doxepin",
                "false",
                "histamine H1-receptor"
            ]
        ]
    },
    {
        "text": "Thymidylate synthase: a critical target in cancer therapy? For the last four decades, synthesis and testing of potentially active drugs (e.g., antimetabolites) have focused on structural modification of existing metabolites as precursors of DNA and RNA synthesis.",
        "triple_list": [
            [
                "Thymidylate",
                "false",
                "Thymidylate synthase"
            ]
        ]
    },
    {
        "text": "The availability of the 5-FU prodrugs offers the possibility of greater therapeutic selectivity based on the demonstration that thymidine phosphorylase, the activating enzyme for 5-FU, is expressed at a higher level in tumor tissue compared with normal tissue counterparts.",
        "triple_list": [
            [
                "thymidine",
                "false",
                "thymidine phosphorylase"
            ]
        ]
    },
    {
        "text": "Troglitazone, bosentan and glibenclamide inhibit the bile salt export pump (Bsep) which transports taurocholate into bile.",
        "triple_list": [
            [
                "taurocholate",
                "CPR:9",
                "bile salt export pump"
            ],
            [
                "taurocholate",
                "CPR:9",
                "Bsep"
            ]
        ]
    },
    {
        "text": "We report here the pharmacological properties of a third selective COX-2 inhibitor, valdecoxib, which is the most potent and in vitro selective of the marketed COX-2 inhibitors that we have studied.",
        "triple_list": [
            [
                "valdecoxib",
                "CPR:4",
                "COX-2"
            ],
            [
                "valdecoxib",
                "CPR:4",
                "COX-2"
            ]
        ]
    },
    {
        "text": "An angiotensin II AT1 receptor antagonist, telmisartan augments glucose uptake and GLUT4 protein expression in 3T3-L1 adipocytes.",
        "triple_list": [
            [
                "telmisartan",
                "CPR:6",
                "angiotensin II AT1 receptor"
            ],
            [
                "glucose",
                "false",
                "angiotensin II AT1 receptor"
            ]
        ]
    },
    {
        "text": "Especially, the compound 1 showed strong inhibition (IC50=1.33 microM) against the enzyme tyrosinase, as compared to the standard tyrosinase inhibitors kojic acid (IC50=16.67 microM) and L-mimosine (IC50=3.68 microM), indicating its potential used for the treatment of hyperpigmentation associated with the high production of melanocytes.",
        "triple_list": [
            [
                "kojic acid",
                "CPR:4",
                "tyrosinase"
            ],
            [
                "L-mimosine",
                "CPR:4",
                "tyrosinase"
            ]
        ]
    },
    {
        "text": "Oxytocin antagonist (OTA), TT-235, was developed by our group and shown to inhibit either spontaneous or oxytocin-induced uterine contractions in primates.",
        "triple_list": [
            [
                "Oxytocin",
                "false",
                "Oxytocin"
            ],
            [
                "TT-235",
                "CPR:6",
                "Oxytocin"
            ]
        ]
    },
    {
        "text": "The purpose of the present study was to confirm the duration of TT-235 to block oxytocin-induced uterine contractions in estrous rats.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Each OTA was administered as a single bolus injection of 5 microg, followed by 100 mU of oxytocin 5 minutes later, also done as a single bolus.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Experiment 2 determined the effect of the three OTAs on uterine oxytocin receptor number (Rn) and binding affinity (Kd).",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin receptor"
            ]
        ]
    },
    {
        "text": "In Experiment 2, TT-235 induced a significant decrease (p<0.05) in oxytocin receptor number and binding affinity at both 0.5 and 4 hours compared with controls.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin receptor"
            ]
        ]
    },
    {
        "text": "Antag I and Antag II did not alter oxytocin receptor number or binding affinity significantly at each time point studied compared with controls.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin receptor"
            ]
        ]
    },
    {
        "text": "The Cl(-) secretory response is mediated via a non-CFTR pathway, and the driving force for Cl(-) secretion is enhanced by the effect of P2Y(2) activation to also inhibit epithelial Na(+) transport.",
        "triple_list": [
            [
                "Na(+)",
                "false",
                "CFTR"
            ],
            [
                "Na(+)",
                "false",
                "P2Y(2)"
            ]
        ]
    },
    {
        "text": "The anticonvulsant action of dextromethorphan or dimemorfan was significantly counteracted by a selective sigma1 receptor antagonist BD 1047, suggesting that the anticonvulsant action of dextromethorphan or dimemorfan is, at least in part, related to sigma1 receptor-activated modulation of AP-1 transcription factors.",
        "triple_list": [
            [
                "BD 1047",
                "false",
                "sigma1 receptor"
            ],
            [
                "BD 1047",
                "CPR:6",
                "sigma1 receptor"
            ]
        ]
    },
    {
        "text": "For this purpose, chimeric 'gain-in function' oxytocin/vasopressin V2 receptors were expressed in COS-7 cells.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin/vasopressin V2 receptors"
            ],
            [
                "vasopressin",
                "false",
                "oxytocin/vasopressin V2 receptors"
            ]
        ]
    },
    {
        "text": "For the vasopressin V1A/oxytocin receptor antagonist atosiban, none of the receptor constructs were able to provide a binding with higher affinity than the starting vasopressin V2 receptor.",
        "triple_list": [
            [
                "vasopressin",
                "false",
                "vasopressin V1A/oxytocin receptor"
            ]
        ]
    },
    {
        "text": "In contrast, the binding of barusiban was significantly improved when the transmembrane domains 1 and 2 were transferred from the oxytocin receptor to the vasopressin V2 receptor.",
        "triple_list": [
            [
                "vasopressin",
                "false",
                "vasopressin V2 receptor"
            ]
        ]
    },
    {
        "text": "The binding domain of barusiban differs from the binding domain of the agonists and the nonselective oxytocin receptor antagonist d(CH2)5[Tyr-(Me)2,Thr4,Orn8,Tyr9]vasotocin that has been used in previous studies.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin receptor"
            ],
            [
                "d(CH2)5[Tyr-(Me)2,Thr4,Orn8,Tyr9]vasotocin",
                "CPR:6",
                "oxytocin receptor"
            ]
        ]
    },
    {
        "text": "Neonatal epileptic encephalopathy caused by mutations in the PNPO gene encoding pyridox(am)ine 5'-phosphate oxidase.",
        "triple_list": [
            [
                "pyridox(am)ine 5'-phosphate",
                "false",
                "PNPO"
            ],
            [
                "pyridox(am)ine 5'-phosphate",
                "false",
                "pyridox(am)ine 5'-phosphate oxidase"
            ]
        ]
    },
    {
        "text": "Changes in gene expression associated with loss of function of the NSDHL sterol dehydrogenase in mouse embryonic fibroblasts.",
        "triple_list": [
            [
                "sterol",
                "false",
                "NSDHL"
            ],
            [
                "sterol",
                "false",
                "sterol dehydrogenase"
            ]
        ]
    },
    {
        "text": "These findings suggest that the mechanism of antiproliferative toxicity of capecitabine is at least partly due to TS inhibitory activity of its active metabolite 5-fluoro-2'-deoxyuridine monophosphate (FdUMP).",
        "triple_list": [
            [
                "FdUMP",
                "CPR:4",
                "TS"
            ]
        ]
    },
    {
        "text": "Induction of heparin-binding EGF-like growth factor and activation of EGF receptor in imatinib mesylate-treated squamous carcinoma cells.",
        "triple_list": [
            [
                "imatinib mesylate",
                "false",
                "heparin-binding EGF-like growth factor"
            ],
            [
                "imatinib mesylate",
                "CPR:3",
                "EGF receptor"
            ]
        ]
    },
    {
        "text": "An in vitro kinase assay showed that imatinib did not directly affect EGFR kinase activity, suggesting involvement of EGFR-activating molecules.",
        "triple_list": [
            [
                "imatinib",
                "false",
                "kinase"
            ],
            [
                "imatinib",
                "false",
                "kinase"
            ]
        ]
    },
    {
        "text": "In the presence of IL-18, simvastatin suppressed the expression of ICAM-1 and CD40 as well as the production of IL-12, TNF-alpha and IFN-gamma in PBMC, contributing to the anti-inflammatory effect of simvastatin.",
        "triple_list": [
            [
                "simvastatin",
                "false",
                "IL-18"
            ],
            [
                "simvastatin",
                "false",
                "IL-18"
            ]
        ]
    },
    {
        "text": "However at IC80, phenylbutazone (+134.4%) and flunixin (+29.7%) had greater COX-2 selectivity than at IC50, and meloxicam (-41.2%) and carprofen (-12.9%) had lower COX-2 selectivity than at IC50.",
        "triple_list": [
            [
                "carprofen",
                "false",
                "COX-2"
            ],
            [
                "carprofen",
                "CPR:4",
                "COX-2"
            ]
        ]
    },
    {
        "text": "Early-onset diarrhea is observed immediately after CPT-11 infusion and probably due to the inhibition of acetylcholinesterase activity, which can be eliminated by administration of atropine.",
        "triple_list": [
            [
                "atropine",
                "CPR:3",
                "acetylcholinesterase"
            ]
        ]
    },
    {
        "text": "Both inhibitors, moreover, blunted the mucin secretory responses to beta-adrenergic agonist-generated second messenger, cAMP as well as adenylate cyclase activator, forskolin.",
        "triple_list": [
            [
                "forskolin",
                "CPR:4",
                "mucin"
            ],
            [
                "forskolin",
                "CPR:3",
                "adenylate cyclase"
            ]
        ]
    },
    {
        "text": "Losartan: a selective angiotensin II type 1 (AT1) receptor antagonist for the treatment of heart failure.",
        "triple_list": [
            [
                "angiotensin II",
                "false",
                "angiotensin II type 1 (AT1) receptor"
            ]
        ]
    },
    {
        "text": "Losartan (COZAAR) is the prototype of a new class of potent and selective angiotensin II (AII) type 1 (AT(1)) receptor antagonists with the largest published preclinical and clinical data base.",
        "triple_list": [
            [
                "angiotensin II",
                "false",
                "angiotensin II (AII) type 1 (AT(1)) receptor"
            ],
            [
                "AII",
                "false",
                "angiotensin II (AII) type 1 (AT(1)) receptor"
            ]
        ]
    },
    {
        "text": "Since all of the AII antagonists are selective for the AT(1) receptor, these drugs should exhibit similar cardiovascular effects.",
        "triple_list": [
            [
                "AII",
                "false",
                "AII"
            ]
        ]
    },
    {
        "text": "The current comprehensive losartan clinical end-point programme (4 large scale morbidity/mortality trials) should provide evidence regarding the efficacy of direct blockade of the AT(1) receptor with losartan compared to standard therapy: 1) The Losartan Heart Failure Survival Study - ELITE II, 2) The Losartan Post-Myocardial Infarction Survival Study - OPTIMAAL, 3) The Losartan Hypertension Survival Study - LIFE and 4) The Losartan Renal Protection Study - RENAAL.",
        "triple_list": [
            [
                "Losartan",
                "false",
                "AT(1) receptor"
            ],
            [
                "Losartan",
                "false",
                "AT(1) receptor"
            ]
        ]
    },
    {
        "text": "In the present study, age-related changes of pyridoxal 5'-phosphate (PLP) synthesizing enzymes, pyridoxal kinase (PLK) and pyridoxine 5'-phosphate oxidase (PNPO), their protein contents and activities were examined in the gerbil hippocampus proper.",
        "triple_list": [
            [
                "pyridoxine 5'-phosphate",
                "false",
                "pyridoxal kinase"
            ]
        ]
    },
    {
        "text": "Nicotinic-receptor potentiator drugs, huprine X and galantamine, increase ACh release by blocking AChE activity but not acting on nicotinic receptors.",
        "triple_list": [
            [
                "galantamine",
                "false",
                "Nicotinic-receptor"
            ],
            [
                "ACh",
                "false",
                "Nicotinic-receptor"
            ]
        ]
    },
    {
        "text": "After that, a wide range of concentrations of drugs, concomitantly with ATR (0.1 microM), was studied in the presence of haloperidol (HAL; 0.01 microM), a dopamine D2 antagonist.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine D2"
            ]
        ]
    },
    {
        "text": "To test the role of nicotinic receptors in the drugs' effects on [3H]-ACh release, mecamylamine (MEC) 100 microM was used to block such receptors.",
        "triple_list": [
            [
                "[3H]-ACh",
                "false",
                "nicotinic receptors"
            ]
        ]
    },
    {
        "text": "RAR-alpha, RAR-beta and RAR-gamma mRNA and RAR-beta protein was undetectable in chronically activated HSC and remained absent after retinoic acid supplementation.",
        "triple_list": [
            [
                "retinoic acid",
                "false",
                "RAR-alpha"
            ],
            [
                "retinoic acid",
                "false",
                "RAR-beta"
            ]
        ]
    },
    {
        "text": "To investigate the capacity of activated PKC to regulate homologous desensitization, we incubated the smooth muscle strips with the combination of both 1 microM PMA and 1 microM fenoterol.",
        "triple_list": [
            [
                "fenoterol",
                "false",
                "PKC"
            ]
        ]
    },
    {
        "text": "Isolation and function of the amino acid transporter PAT1 (slc36a1) from rabbit and discrimination between transport via PAT1 and system IMINO in renal brush-border membrane vesicles.",
        "triple_list": [
            [
                "amino acid",
                "false",
                "amino acid transporter PAT1"
            ]
        ]
    },
    {
        "text": "Comparison of captopril and enalapril to study the role of the sulfhydryl-group in improvement of endothelial dysfunction with ACE inhibitors in high dieted methionine mice.",
        "triple_list": [
            [
                "methionine",
                "false",
                "ACE"
            ]
        ]
    },
    {
        "text": "Given the treatment with three doses of Captopril (15 approximately 45 mg/kg) markedly attenuated inhibition of vasodilator responses to ACh, and eliminated the increased level of malondialdehyde, the decreased level of NO, activity of PON1 and SOD in serum by single intragastric gavaged L-methionine.",
        "triple_list": [
            [
                "L-methionine",
                "false",
                "PON1"
            ],
            [
                "L-methionine",
                "false",
                "SOD"
            ]
        ]
    },
    {
        "text": "These results suggested that Captopril can protect the vascular endothelium against the damages induced by L-methionine in rats, and the beneficial effects of Captopril may be related to attenuating the decrease in PON1 activity and NO levels.",
        "triple_list": [
            [
                "NO",
                "false",
                "PON1"
            ]
        ]
    },
    {
        "text": "In addition, sorafenib demonstrated significant activity against several receptor tyrosine kinases involved in neovascularization and tumor progression, including vascular-endothelial growth factor (VEGFR)-2, VEGFR-3, platelet-derived growth factor (PDGFR)-beta Flt-3, and c-KIT.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "receptor tyrosine kinases"
            ]
        ]
    },
    {
        "text": "At each menstruation a bolus injection of 10 pmol/kg of vasopressin was administered before and during infusion of either 300 microg/min of atosiban or placebo.",
        "triple_list": [
            [
                "atosiban",
                "false",
                "vasopressin"
            ]
        ]
    },
    {
        "text": "Ischemia markers in plasma and pain recorded by a visual analog scale were measured before and after each vasopressin injection as well as before and after the start of either atosiban or placebo infusion.",
        "triple_list": [
            [
                "vasopressin",
                "false",
                "vasopressin"
            ],
            [
                "atosiban",
                "false",
                "vasopressin"
            ]
        ]
    },
    {
        "text": "RESULTS: Vasopressin injections elevated area under the curve in both healthy volunteers and dysmenorrhea subjects.",
        "triple_list": [
            [
                "Vasopressin",
                "false",
                "Vasopressin"
            ]
        ]
    },
    {
        "text": "A candidate PS flippase ATP8A1 (ATPase II), originally isolated from bovine secretory vesicles, is a member of this subfamily based on sequence homology to the founding member of the subfamily, the yeast protein Drs2, which has been linked to ribosomal assembly, the formation of Golgi-coated vesicles, and the maintenance of PS asymmetry.",
        "triple_list": [
            [
                "PS",
                "false",
                "PS flippase ATP8A1"
            ]
        ]
    },
    {
        "text": "To determine if ATP8A1 has biochemical characteristics consistent with a PS flippase, a murine homologue of this enzyme was expressed in insect cells and purified.",
        "triple_list": [
            [
                "PS",
                "false",
                "ATP8A1"
            ],
            [
                "PS",
                "false",
                "PS flippase"
            ]
        ]
    },
    {
        "text": "However, N-methyl-phosphatidylserine, which is transported by the plasma membrane flippase at a rate equivalent to PS, is incapable of activating Atp8a1 activity.",
        "triple_list": [
            [
                "PS",
                "false",
                "flippase"
            ]
        ]
    },
    {
        "text": "Glutamate receptors of the N-methyl-D-asparate (NMDA-) subtype are tetrameric allosteric and ligand-gated calcium channels.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "Glutamate receptors"
            ]
        ]
    },
    {
        "text": "NMDA receptors are thought to be responsible for excitotoxicity and subsequent downstream events like neuroinflammation and apoptosis and thus have been implicated in many important human pathologies, ranging from amyotrophic lateral sclerosis, Alzheimer's and Parkinson' disease, depression, epilepsy, trauma and stroke to schizophrenia.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "NMDA receptors"
            ]
        ]
    },
    {
        "text": "This fundamental significance of NMDA receptor-related excitotoxicity is discussed in the context of the developing clinical success of Memantine, but moreover set into relation to various proteomic and genetic markers of said diseases.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "NMDA receptor"
            ]
        ]
    },
    {
        "text": "Sorafenib (BAY 43-9006) is a small-molecule inhibitor that has been shown to target members of multiple classes of tyrosine kinases that are known to be involved in tumor cell proliferation and tumor angiogenesis.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine kinases"
            ]
        ]
    },
    {
        "text": "Pretreatment with H(2)S or NaHS significantly inhibited LPS-induced iNOS expression and NO production.",
        "triple_list": [
            [
                "NO",
                "CPR:9",
                "iNOS"
            ]
        ]
    },
    {
        "text": "Collectively, our results suggest that H(2)S can inhibit NO production and NF-kappaB activation in LPS-stimulated macrophages through a mechanism that involves the action of HO-1/CO.",
        "triple_list": [
            [
                "CO",
                "false",
                "NF-kappaB"
            ],
            [
                "CO",
                "CPR:9",
                "HO-1"
            ]
        ]
    },
    {
        "text": "Sources of L-arg include dietary proteins and endogenous synthesis by argininosuccinate synthetase and argininosuccinate lyase.",
        "triple_list": [
            [
                "argininosuccinate",
                "false",
                "argininosuccinate synthetase"
            ]
        ]
    },
    {
        "text": "METHODS: Argininosuccinate synthetase, arginase I and II protein abundance and activity were measured in the liver and kidneys of rats 6 weeks after 5/6 nephrectomy or sham operation.",
        "triple_list": [
            [
                "Argininosuccinate",
                "false",
                "Argininosuccinate synthetase"
            ]
        ]
    },
    {
        "text": "In addition, arginase activity was measured in the presence of different urea concentrations to simulate azotemia in vitro.",
        "triple_list": [
            [
                "urea",
                "false",
                "arginase"
            ]
        ]
    },
    {
        "text": "It is a state of relative water excess due to stimulated arginine vasopressin (AVP) and fluid intake greater than obligatory losses.",
        "triple_list": [
            [
                "AVP",
                "false",
                "arginine vasopressin"
            ],
            [
                "AVP",
                "false",
                "AVP"
            ]
        ]
    },
    {
        "text": "In this respect, pharmacologic research has yielded a number of compounds exhibiting antagonistic qualities at the vasopressin V2 receptor.",
        "triple_list": [
            [
                "vasopressin",
                "false",
                "vasopressin V2 receptor"
            ]
        ]
    },
    {
        "text": "Among these agents, peptidic derivatives of AVP turned out to have intrinsic antidiuretic properties in vivo when given over days or weeks.",
        "triple_list": [
            [
                "AVP",
                "false",
                "AVP"
            ]
        ]
    },
    {
        "text": "In the present study, changes in measures of drowsiness and performance were limited to the enantiomers with high affinity for the histamine H1-receptor.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H1-receptor"
            ]
        ]
    },
    {
        "text": "Previously, we reported that l-glutamic acid decarboxylase isoform 65 (GAD65) could be cleaved in vitro to release a stable truncated form which lacks amino acid 1-69 from the N-terminus, GAD65(Delta1-69).",
        "triple_list": [
            [
                "amino acid",
                "false",
                "GAD65"
            ]
        ]
    },
    {
        "text": "Our purpose was to test the impact of single and/or combined treatment with the AT(1)-receptor blocker candesartan and the HMG-CoA reductase inhibitor rosuvastatin on infarct size and neuroscore in transient cerebral ischemia in rats.",
        "triple_list": [
            [
                "candesartan",
                "CPR:4",
                "AT(1)"
            ]
        ]
    },
    {
        "text": "L-NAME was used to test whether any potential effect was due to activation of endothelial nitric oxide synthase (eNOS).",
        "triple_list": [
            [
                "nitric oxide",
                "false",
                "endothelial nitric oxide synthase"
            ]
        ]
    },
    {
        "text": "Previously, we and others have shown that mutations in the ABCA12 gene encoding an adenosine triphosphate-binding cassette (ABC) transporter underlie the skin disease HI.",
        "triple_list": [
            [
                "adenosine triphosphate",
                "false",
                "ABCA12"
            ],
            [
                "adenosine triphosphate",
                "false",
                "adenosine triphosphate-binding cassette (ABC) transporter"
            ]
        ]
    },
    {
        "text": "Phosphorylation and up-regulation of diacylglycerol kinase gamma via its interaction with protein kinase C gamma.",
        "triple_list": [
            [
                "diacylglycerol",
                "false",
                "diacylglycerol kinase gamma"
            ]
        ]
    },
    {
        "text": "Diacylglycerol (DAG) acts as an allosteric activator of protein kinase C (PKC) and is converted to phosphatidic acid by DAG kinase (DGK).",
        "triple_list": [
            [
                "phosphatidic acid",
                "false",
                "protein kinase C"
            ],
            [
                "phosphatidic acid",
                "false",
                "PKC"
            ]
        ]
    },
    {
        "text": "Among all the organophosphates tested, the combination of a methyl group and a negatively charged oxygen attached to the P atom, CH3P(O)(O-)-AChE, conferred the greatest protection to the active site of aged or nonaged organophosphoryl conjugates of acetylcholinesterase.",
        "triple_list": [
            [
                "organophosphoryl",
                "false",
                "AChE"
            ]
        ]
    },
    {
        "text": "Phospholipase C beta (PLC-beta)-coupled G protein-coupled receptor (GPCR) activities traditionally are assessed by measuring Ca2+ triggered by D-myo-inositol 1,4,5-trisphosphate (IP3), a PLC-beta hydrolysis product, or by measuring the production of inositol phosphate using cumbersome radioactive assays.",
        "triple_list": [
            [
                "Ca2+",
                "false",
                "GPCR"
            ]
        ]
    },
    {
        "text": "It has been known for decades that lithium chloride (LiCl) leads to D-myo-inositol 1-phosphate accumulation on GPCR activation by inhibiting inositol monophosphatase, the final enzyme of the IP3 metabolic cascade.",
        "triple_list": [
            [
                "IP3",
                "false",
                "GPCR"
            ],
            [
                "IP3",
                "CPR:9",
                "inositol monophosphatase"
            ]
        ]
    },
    {
        "text": "In defects of AGAT, glyoxylate is transformed to oxalate, resulting in high levels of oxalate in the body.",
        "triple_list": [
            [
                "oxalate",
                "false",
                "AGAT"
            ],
            [
                "oxalate",
                "false",
                "AGAT"
            ]
        ]
    },
    {
        "text": "Ingestion of competitive inhibitors of 11beta-HSD2 such as liquorice and carbenoxolone result in a similar but milder clinical phenotype.",
        "triple_list": [
            [
                "carbenoxolone",
                "CPR:4",
                "11beta-HSD2"
            ]
        ]
    },
    {
        "text": "PPARgamma controls CD1d expression by turning on retinoic acid synthesis in developing human dendritic cells.",
        "triple_list": [
            [
                "retinoic acid",
                "false",
                "PPARgamma"
            ],
            [
                "retinoic acid",
                "false",
                "CD1d"
            ]
        ]
    },
    {
        "text": "PPARgamma-regulated expression of these enzymes leads to an increase in the intracellular generation of all-trans retinoic acid (ATRA) from retinol.",
        "triple_list": [
            [
                "retinol",
                "false",
                "PPARgamma"
            ]
        ]
    },
    {
        "text": "ATRA regulates gene expression via the activation of the retinoic acid receptor (RAR)alpha in human DCs, and RARalpha acutely regulates CD1d expression.",
        "triple_list": [
            [
                "retinoic acid",
                "false",
                "retinoic acid receptor (RAR)alpha"
            ]
        ]
    },
    {
        "text": "Enhancement of radiosensitivity by topoisomerase II inhibitor, amrubicin and amrubicinol, in human lung adenocarcinoma A549 cells and kinetics of apoptosis and necrosis induction.",
        "triple_list": [
            [
                "amrubicin",
                "CPR:4",
                "topoisomerase II"
            ],
            [
                "amrubicinol",
                "CPR:4",
                "topoisomerase II"
            ]
        ]
    },
    {
        "text": "The effect of a novel transition state inhibitor of methylthioadenosine phosphorylase on pemetrexed activity.",
        "triple_list": [
            [
                "methylthioadenosine",
                "false",
                "methylthioadenosine phosphorylase"
            ],
            [
                "pemetrexed",
                "false",
                "methylthioadenosine phosphorylase"
            ]
        ]
    },
    {
        "text": "Based on selective nucleoside protection, TS was found to be the primary pemetrexed target in both cell lines with GARFT inhibition requiring 20- to 30-fold higher pemetrexed concentrations.",
        "triple_list": [
            [
                "pemetrexed",
                "false",
                "TS"
            ],
            [
                "pemetrexed",
                "false",
                "TS"
            ]
        ]
    },
    {
        "text": "Conversely, the transfection of MTAP into H2052 cells increased the pemetrexed IC(50) by nearly 3-fold but only in the presence of thymidine; this was reversed by ImmA.",
        "triple_list": [
            [
                "pemetrexed",
                "false",
                "MTAP"
            ]
        ]
    },
    {
        "text": "Most drugs currently employed in the treatment of type 2 diabetes either target the sulfonylurea receptor stimulating insulin release (sulfonylureas, glinides), or target the peroxisome proliferator-activated receptor (PPARgamma) improving insulin resistance (thiazolidinediones).",
        "triple_list": [
            [
                "sulfonylurea",
                "false",
                "sulfonylurea receptor"
            ]
        ]
    },
    {
        "text": "We propose a model whereby compartmentalized PDEs, rather than representing an enzymatic barrier to cAMP diffusion, act as a sink to drain the second messenger from discrete locations, resulting in multiple and simultaneous domains with different cAMP concentrations irrespective of their distance from the site of cAMP synthesis.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "PDEs"
            ],
            [
                "cAMP",
                "CPR:9",
                "PDEs"
            ]
        ]
    },
    {
        "text": "Mifepristone alters expression of endometrial steroid receptors and their cofactors in new users of medroxyprogesterone acetate.",
        "triple_list": [
            [
                "medroxyprogesterone acetate",
                "false",
                "steroid receptors"
            ],
            [
                "steroid",
                "false",
                "steroid receptors"
            ]
        ]
    },
    {
        "text": "OBJECTIVE: To evaluate the effect of mifepristone on the expression of endometrial steroid receptors and their co-factors in depot medroxyprogesterone acetate (DMPA) users.",
        "triple_list": [
            [
                "medroxyprogesterone acetate",
                "false",
                "steroid receptors"
            ]
        ]
    },
    {
        "text": "Cysteinyl leukotriene receptor 1 is involved in N-methyl-D-aspartate-mediated neuronal injury in mice.",
        "triple_list": [
            [
                "Cysteinyl leukotriene",
                "false",
                "Cysteinyl leukotriene receptor 1"
            ],
            [
                "N-methyl-D-aspartate",
                "false",
                "Cysteinyl leukotriene receptor 1"
            ]
        ]
    },
    {
        "text": "AIM: To determine whether cysteinyl leukotriene receptor 1 (CysLT1 receptor) is involved in N-methyl-D-aspartate (NMDA)-induced excitotoxic injury in the mouse brain.",
        "triple_list": [
            [
                "N-methyl-D-aspartate",
                "false",
                "cysteinyl leukotriene receptor 1"
            ],
            [
                "N-methyl-D-aspartate",
                "false",
                "CysLT1 receptor"
            ]
        ]
    },
    {
        "text": "Carvedilol (0.3 mg/kg, iv) produced a significant inhibition of the beta 1 adrenoceptor mediated positive chronotropic response to isoproterenol.",
        "triple_list": [
            [
                "isoproterenol",
                "CPR:3",
                "beta 1 adrenoceptor"
            ]
        ]
    },
    {
        "text": "We therefore conclude that carvedilol, at antihypertensive doses, is an antagonist of beta 1, beta 2, and alpha 1 adrenoceptors, and also of calcium channels in vascular smooth muscle.(ABSTRACT TRUNCATED AT 400 WORDS)",
        "triple_list": [
            [
                "calcium",
                "false",
                "beta 1, beta 2, and alpha 1 adrenoceptors"
            ],
            [
                "calcium",
                "false",
                "calcium channels"
            ]
        ]
    },
    {
        "text": "Phospholipase Cgamma1 negatively regulates growth hormone signalling by forming a ternary complex with Jak2 and protein tyrosine phosphatase-1B.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "growth hormone"
            ]
        ]
    },
    {
        "text": "Here, we demonstrate that phospholipase Cgamma1 (PLCgamma1) modulates the action of growth hormone-mediated signalling by interacting with tyrosine kinase Jak2 (janus kinase 2) in a growth hormone-dependent manner.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "growth hormone"
            ]
        ]
    },
    {
        "text": "5-HT3 receptor antagonism with alosetron reduced responses to 5-HT in controls but not during inflammation.",
        "triple_list": [
            [
                "alosetron",
                "CPR:6",
                "5-HT3 receptor"
            ],
            [
                "5-HT",
                "false",
                "5-HT3 receptor"
            ]
        ]
    },
    {
        "text": "The role of extranuclear signaling actions of progesterone receptor in mediating progesterone regulation of gene expression and the cell cycle.",
        "triple_list": [
            [
                "progesterone",
                "false",
                "progesterone receptor"
            ],
            [
                "progesterone",
                "false",
                "progesterone receptor"
            ]
        ]
    },
    {
        "text": "Progestin induction of the cyclin D1 gene, which lacks a progesterone response element, was dependent on PR activation of the Src/MAPK pathway, whereas induction of the Sgk (serum and glucocorticoid regulated kinase) gene that contains a functional progesterone response element was unaffected by mutations that interfere with PR activation of Src.",
        "triple_list": [
            [
                "progesterone",
                "false",
                "cyclin D1"
            ],
            [
                "progesterone",
                "false",
                "progesterone response element"
            ]
        ]
    },
    {
        "text": "To investigate the recognition sites of histidine tRNA for histidyl-tRNA synthetase from an extreme hyperthermophilic archaeon, Aeropyrum pernix K1, we examined histidylation activities by using overexpressed histidyl-tRNA synthetase and various histidine tRNA transcripts that were prepared by in vitro transcription system.",
        "triple_list": [
            [
                "histidyl",
                "false",
                "histidyl-tRNA synthetase"
            ],
            [
                "histidyl",
                "false",
                "histidyl-tRNA synthetase"
            ]
        ]
    },
    {
        "text": "Results indicated that anticodon was not recognized by the histidyl-tRNA synthetase similar to that of Escherichia coli histidine tRNA recognition system.",
        "triple_list": [
            [
                "histidyl",
                "false",
                "histidyl-tRNA synthetase"
            ],
            [
                "histidine",
                "false",
                "histidyl-tRNA synthetase"
            ]
        ]
    },
    {
        "text": "Synthesis, radiosynthesis, and biological evaluation of carbon-11 labeled 2beta-carbomethoxy-3beta-(3'-((Z)-2-haloethenyl)phenyl)nortropanes: candidate radioligands for in vivo imaging of the serotonin transporter with positron emission tomography.",
        "triple_list": [
            [
                "serotonin",
                "false",
                "serotonin transporter"
            ]
        ]
    },
    {
        "text": "SecS required selenophosphate and O-phosphoseryl-tRNA([Ser]Sec) as substrates to generate selenocysteyl-tRNA([Ser]Sec).",
        "triple_list": [
            [
                "O-phosphoseryl",
                "CPR:9",
                "SecS"
            ],
            [
                "selenocysteyl",
                "CPR:9",
                "SecS"
            ]
        ]
    },
    {
        "text": "By identifying the pathway of Sec biosynthesis in mammals, this study not only functionally characterized SecS but also assigned the function of the O-phosphoseryl-tRNA([Ser]Sec) kinase.",
        "triple_list": [
            [
                "O-phosphoseryl",
                "false",
                "SecS"
            ],
            [
                "O-phosphoseryl",
                "false",
                "O-phosphoseryl-tRNA([Ser]Sec) kinase"
            ]
        ]
    },
    {
        "text": "In addition, we found that selenophosphate synthetase 2 could synthesize monoselenophosphate in vitro but selenophosphate synthetase 1 could not.",
        "triple_list": [
            [
                "selenophosphate",
                "false",
                "selenophosphate synthetase 2"
            ],
            [
                "monoselenophosphate",
                "CPR:9",
                "selenophosphate synthetase 2"
            ]
        ]
    },
    {
        "text": "Glutamate stimulates glutamate receptor interacting protein 1 degradation by ubiquitin-proteasome system to regulate surface expression of GluR2.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "glutamate receptor interacting protein 1"
            ]
        ]
    },
    {
        "text": "Transgenic expression of the human Vitamin D receptor (hVDR) in the duodenum of VDR-null mice attenuates the age-dependent decline in calcium absorption.",
        "triple_list": [
            [
                "Vitamin D",
                "false",
                "human Vitamin D receptor"
            ]
        ]
    },
    {
        "text": "In conclusion, transgenic hVDR in the proximal small intestine of hVDR+/mVDR-null mice was transcriptionally active and regulated calcium absorption, but VDR actions elsewhere in the intestine are probably necessary to support adequate calcium homeostasis.",
        "triple_list": [
            [
                "calcium",
                "false",
                "hVDR"
            ]
        ]
    },
    {
        "text": "The inhibitory effect of the leukotriene receptor antagonist on leukotriene D4-induced MUC2/5AC gene expression and mucin secretion in human airway epithelial cells.",
        "triple_list": [
            [
                "leukotriene",
                "false",
                "leukotriene receptor"
            ],
            [
                "leukotriene D4",
                "false",
                "leukotriene receptor"
            ]
        ]
    },
    {
        "text": "METHODS: The effect of leukotriene D(4) and the leukotriene receptor antagonist, pranlukast hydrate (ONO-1078) on the regulation of MUC2/5AC gene expression and mucin secretion were observed in human airway NCI-H292 epithelial cells.",
        "triple_list": [
            [
                "pranlukast hydrate",
                "CPR:6",
                "leukotriene receptor"
            ],
            [
                "ONO-1078",
                "CPR:6",
                "leukotriene receptor"
            ]
        ]
    },
    {
        "text": "Effect of isolated isoflavone supplementation on ABCA1-dependent cholesterol efflux potential in postmenopausal women.",
        "triple_list": [
            [
                "cholesterol",
                "false",
                "ABCA1"
            ]
        ]
    },
    {
        "text": "We studied in a clinical trial whether isolated isoflavone treatment in postmenopausal women could affect reverse cholesterol transport as evaluated by adenosine triphosphate-binding cassette A1- (ABCA1), dependent cholesterol efflux from macrophages.",
        "triple_list": [
            [
                "adenosine triphosphate",
                "false",
                "adenosine triphosphate-binding cassette A1"
            ]
        ]
    },
    {
        "text": "[H]-Cholesterol-labeled J774 macrophage cells, with and without ABCA1 up-regulation, were incubated with the samples, and ABCA1-dependent cholesterol efflux and serum lipid and lipoprotein levels were assessed.",
        "triple_list": [
            [
                "cholesterol",
                "false",
                "ABCA1"
            ],
            [
                "cholesterol",
                "CPR:9",
                "ABCA1"
            ]
        ]
    },
    {
        "text": "ABCA1-facilitated cholesterol efflux and lipid parameters did not differ between equol-producing and non-equol-producing women.",
        "triple_list": [
            [
                "equol",
                "false",
                "ABCA1"
            ]
        ]
    },
    {
        "text": "CONCLUSION: In postmenopausal women, isolated isoflavone treatment does not affect ABCA1-dependent cholesterol efflux potential from macrophages but increases circulating pre-beta high-density lipoprotein level, which could provide beneficial vascular effects.",
        "triple_list": [
            [
                "cholesterol",
                "CPR:9",
                "ABCA1"
            ]
        ]
    },
    {
        "text": "BACKGROUND AND OBJECTIVES: Activated tyrosine kinases are implicated in the pathogenesis of chronic and acute leukemia, and represent attractive targets for therapy.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine kinases"
            ]
        ]
    },
    {
        "text": "Sorafenib (BAY43-9006, Nexavar) is a small molecule B-RAF inhibitor that is used for the treatment of renal cell carcinoma, and has been shown to have activity against receptor tyrosine kinases from the platelet-derived growth factor receptor (PDGFR) and vascular endothelial growth factor receptor (VEGFR) families.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "B-RAF"
            ],
            [
                "tyrosine",
                "false",
                "receptor tyrosine kinases"
            ]
        ]
    },
    {
        "text": "We investigated the efficacy of sorafenib at inhibiting mutants of the receptor tyrosine kinases PDGFRbeta, KIT, and FLT3, which are implicated in the pathogenesis of myeloid malignancies.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "receptor tyrosine kinases"
            ]
        ]
    },
    {
        "text": "The direct effect of sorafenib on the activity of these kinases and their downstream signaling was tested using phospho-specific antibodies.",
        "triple_list": [
            [
                "phospho",
                "false",
                "kinases"
            ]
        ]
    },
    {
        "text": "An 11 beta hydroxysteroid dehydrogenase (11 beta HSD) activity has been localized in the rat kidney by a histochemical technique which links steroid metabolism with the production of a color reaction.",
        "triple_list": [
            [
                "11 beta hydroxysteroid",
                "false",
                "11 beta hydroxysteroid dehydrogenase"
            ]
        ]
    },
    {
        "text": "INTRODUCTION: Medroxyprogesterone acetate (MPA) induces estrogen receptor (ER)-positive and progesterone receptor (PR)-positive ductal invasive mammary carcinomas in BALB/c mice.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor"
            ]
        ]
    },
    {
        "text": "Several genes involved with steroid metabolism also showed remarkable expression changes, including increased expression of 17beta-hydroxysteroid dehydrogenase-7 (HSD17beta7; involved in estradiol production) and decreased expression of HSD17beta5 (involved in testosterone production).",
        "triple_list": [
            [
                "17beta-hydroxysteroid",
                "false",
                "17beta-hydroxysteroid dehydrogenase-7"
            ]
        ]
    },
    {
        "text": "The effectiveness of IL-1 inhibition was first evaluated in a mouse model of monosodium urate crystal-induced inflammation.",
        "triple_list": [
            [
                "monosodium urate",
                "false",
                "IL-1"
            ]
        ]
    },
    {
        "text": "Mtrr(gt/gt) mice have increased plasma homocyst(e)ine, decreased plasma methionine, and increased tissue methyltetrahydrofolate.",
        "triple_list": [
            [
                "homocyst(e)ine",
                "false",
                "Mtrr"
            ]
        ]
    },
    {
        "text": "Metformin and phenformin activate AMP-activated protein kinase in the heart by increasing cytosolic AMP concentration.",
        "triple_list": [
            [
                "AMP",
                "false",
                "AMP-activated protein kinase"
            ],
            [
                "AMP",
                "false",
                "AMP-activated protein kinase"
            ]
        ]
    },
    {
        "text": "Metformin and phenformin, which are biguanides, have been reported to increase AMPK activity without increasing AMP/ATP.",
        "triple_list": [
            [
                "AMP",
                "false",
                "AMPK"
            ],
            [
                "ATP",
                "false",
                "AMPK"
            ]
        ]
    },
    {
        "text": "This study tests the hypothesis that these biguanides increase AMPK activity in the heart by increasing cytosolic [AMP].",
        "triple_list": [
            [
                "AMP",
                "false",
                "AMPK"
            ]
        ]
    },
    {
        "text": "AIM: This study seeks to determine the role of the glutathione transferases M1 and T1 null genotypes (GSTM1*0 and GSTT1*0) in individual susceptibility to bladder cancer in a Tunisian population.",
        "triple_list": [
            [
                "glutathione",
                "false",
                "glutathione transferases M1 and T1"
            ]
        ]
    },
    {
        "text": "Characterization of 5-hydroxytryptamine1B receptors in rat spinal cord via [125I]iodocyanopindolol binding and inhibition of [3H]-5-hydroxytryptamine release.",
        "triple_list": [
            [
                "[3H]-5-hydroxytryptamine",
                "false",
                "5-hydroxytryptamine1B"
            ],
            [
                "[125I]iodocyanopindolol",
                "false",
                "5-hydroxytryptamine1B"
            ]
        ]
    },
    {
        "text": "A correlation analysis of selective 5-HT1B compounds comparing the pKD for displacement of [125I]ICYP vs.",
        "triple_list": [
            [
                "[125I]ICYP",
                "false",
                "5-HT1B"
            ]
        ]
    },
    {
        "text": "the IC50 for inhibition of [3H]-5-HT release demonstrated the pharmacological similarity of the presynaptic inhibitory 5-HT autoreceptor and the 5-HT receptor site defined by [125I]ICYP binding in spinal cord synaptosomes (r = 0.791, P = .0193).",
        "triple_list": [
            [
                "[125I]ICYP",
                "false",
                "5-HT autoreceptor"
            ],
            [
                "[125I]ICYP",
                "false",
                "5-HT receptor"
            ]
        ]
    },
    {
        "text": "Histamine H1 receptor involvement in prepulse inhibition and memory function: relevance for the antipsychotic actions of clozapine.",
        "triple_list": [
            [
                "Histamine",
                "false",
                "Histamine H1 receptor"
            ],
            [
                "clozapine",
                "false",
                "Histamine H1 receptor"
            ]
        ]
    },
    {
        "text": "Histamine H(1) blockade is one of the more prominent actions of the multi-receptor acting antipsychotic clozapine.",
        "triple_list": [
            [
                "Histamine",
                "false",
                "Histamine H(1)"
            ]
        ]
    },
    {
        "text": "It is currently not known how much this H(1) antagonism of clozapine contributes to the therapeutic or adverse side effects of clozapine.",
        "triple_list": [
            [
                "clozapine",
                "CPR:6",
                "H(1)"
            ],
            [
                "clozapine",
                "false",
                "H(1)"
            ]
        ]
    },
    {
        "text": "The current studies with Sprague-Dawley rats were conducted to determine the participation of histaminergic H(1) receptor subtype in sensorimotor plasticity and memory function affected by clozapine using tests of prepulse inhibition (PPI) and radial-arm maze choice accuracy.",
        "triple_list": [
            [
                "clozapine",
                "false",
                "histaminergic H(1) receptor"
            ]
        ]
    },
    {
        "text": "In the current project, we found that the selective H(1) antagonist pyrilamine also reversed the dizocilpine-induced impairment in PPI of tactile startle with an auditory prepulse.",
        "triple_list": [
            [
                "pyrilamine",
                "CPR:6",
                "H(1)"
            ],
            [
                "dizocilpine",
                "CPR:3",
                "H(1)"
            ]
        ]
    },
    {
        "text": "Thus, H(1) antagonism seems to play a role in part of the beneficial actions of antipsychotics, such as clozapine.",
        "triple_list": [
            [
                "clozapine",
                "CPR:6",
                "H(1)"
            ]
        ]
    },
    {
        "text": "TGF-beta1 release was higher ( approximately 1.6-fold) in 25 mM (high) compared with 5 mM (normal) D-glucose.",
        "triple_list": [
            [
                "D-glucose",
                "CPR:3",
                "TGF-beta1"
            ]
        ]
    },
    {
        "text": "TGF-beta1 and high D-glucose increased p42/44(mapk) and Smad2 phosphorylation, an effect blocked by PD-98059 (MEK1/2 inhibitor).",
        "triple_list": [
            [
                "D-glucose",
                "false",
                "TGF-beta1"
            ]
        ]
    },
    {
        "text": "MATERIALS AND METHODS: Methylation of glutathione sulfotransferase pi (GSTP1) and Ras associated family 1A (RASSF1A) genes was studied using methylation sensitive PCR (MS-PCR).",
        "triple_list": [
            [
                "glutathione",
                "false",
                "glutathione sulfotransferase pi"
            ]
        ]
    },
    {
        "text": "The cytosolic ACC1 is expressed primarily in liver and adipose tissue, and uses malonyl-coenzyme A as a key building block in fatty acid biosynthesis.",
        "triple_list": [
            [
                "malonyl-coenzyme A",
                "false",
                "ACC1"
            ],
            [
                "fatty acid",
                "CPR:9",
                "ACC1"
            ]
        ]
    },
    {
        "text": "The mitochondrial ACC2 is primarily expressed in heart and skeletal muscle, where it is involved in the regulation of fatty acid oxidation.",
        "triple_list": [
            [
                "fatty acid",
                "CPR:9",
                "ACC2"
            ]
        ]
    },
    {
        "text": "As expected, mutations of tyrosine kinase genes (FLT3, KIT, and JAK2) were common in de novo AML, with a cumulative frequency of 30%.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine kinase"
            ]
        ]
    },
    {
        "text": "These data support the hypothesis that mutations of CSF3R may provide the \"activated tyrosine kinase signal\" that is thought to be important for leukemogenesis.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "CSF3R"
            ],
            [
                "tyrosine",
                "false",
                "tyrosine kinase"
            ]
        ]
    },
    {
        "text": "This report reviews published and unpublished data that suggest that aripiprazole acts as a selective partial agonist at the dopamine D(2) receptor and does not affect 5-HT receptors at therapeutic doses.",
        "triple_list": [
            [
                "5-HT",
                "false",
                "dopamine D(2) receptor"
            ],
            [
                "5-HT",
                "false",
                "5-HT receptors"
            ]
        ]
    },
    {
        "text": "Cannabinoid CB1 receptors in the paraventricular nucleus and central control of penile erection: immunocytochemistry, autoradiography and behavioral studies.",
        "triple_list": [
            [
                "Cannabinoid",
                "false",
                "Cannabinoid CB1 receptors"
            ]
        ]
    },
    {
        "text": "It was concluded that the presence of the XL-domain in these isoforms is not relevant for the formation of the calpain/calpastatin complex in the absence of calcium, that is the interaction of calpastatin with inactive calpain.",
        "triple_list": [
            [
                "calcium",
                "false",
                "calpastatin"
            ],
            [
                "calcium",
                "false",
                "calpain"
            ]
        ]
    },
    {
        "text": "An investigation of the absolute configuration of the potent histamine H3 receptor antagonist GT-2331 using vibrational circular dichroism.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H3 receptor"
            ],
            [
                "GT-2331",
                "CPR:6",
                "histamine H3 receptor"
            ]
        ]
    },
    {
        "text": "Neuromuscular blocking drugs produce muscle weakness by interaction with nicotinic-acetylcholine receptors.",
        "triple_list": [
            [
                "acetylcholine",
                "false",
                "nicotinic-acetylcholine receptors"
            ]
        ]
    },
    {
        "text": "Since oxidised calmodulin looses its ability to activate calcium ATPase, enzyme activities were followed in full skin biopsies from lesional skin of patients with acute vitiligo (n=6) and healthy controls (n=6).",
        "triple_list": [
            [
                "calcium",
                "false",
                "calmodulin"
            ],
            [
                "calcium",
                "false",
                "calcium ATPase"
            ]
        ]
    },
    {
        "text": "Computer simulation of native and oxidised calmodulin confirmed the loss of all four calcium ions from their specific EF-hand domains.",
        "triple_list": [
            [
                "calcium",
                "false",
                "calmodulin"
            ]
        ]
    },
    {
        "text": "Characterization of the nitrosyl adduct of substrate-bound mouse cysteine dioxygenase by electron paramagnetic resonance: electronic structure of the active site and mechanistic implications.",
        "triple_list": [
            [
                "cysteine",
                "false",
                "mouse cysteine dioxygenase"
            ]
        ]
    },
    {
        "text": "However, upon addition of NO to CDO in the presence of substrate l-cysteine, a low-spin {FeNO}7 (S = 1/2) signal that accounts for approximately 85% of the iron within the enzyme develops.",
        "triple_list": [
            [
                "l-cysteine",
                "CPR:9",
                "CDO"
            ]
        ]
    },
    {
        "text": "The DFT-predicted geometric parameters for {ES-NO}7 are in good agreement with the crystallographically determined substrate-bound active site configuration of CDO and are consistent with known iron-nitrosyl model complexes.",
        "triple_list": [
            [
                "iron-nitrosyl",
                "false",
                "CDO"
            ]
        ]
    },
    {
        "text": "Moreover, the computed EPR parameters (g and A values) are in excellent agreement with experimental results for this CDO species and those obtained from comparable synthetic {FeNO}7 (S = 1/2) iron-nitrosyl complexes.",
        "triple_list": [
            [
                "FeNO",
                "false",
                "CDO"
            ],
            [
                "iron-nitrosyl",
                "false",
                "CDO"
            ]
        ]
    },
    {
        "text": "Although torafugu PPARs showed a high similarity in the primary structure to other vertebrate counterparts, torafugu PPARalpha2 and gamma contained additional sequences of 21 and 28 amino acids, respectively, as in the case of other teleost fish species when compared with African clawed frog counterparts.",
        "triple_list": [
            [
                "amino acids",
                "false",
                "Although torafugu PPARs"
            ],
            [
                "amino acids",
                "false",
                "torafugu PPARalpha2 and gamma"
            ]
        ]
    },
    {
        "text": "The activities of torafugu PPARalpha1 and alpha2 were also enhanced 5.6- and 6.3-fold by ETYA at 1 microM, respectively, but not by Wy-14643 at this concentration.",
        "triple_list": [
            [
                "ETYA",
                "false",
                "PPARalpha1 and alpha2"
            ]
        ]
    },
    {
        "text": "Dimethylarginine dimethylaminohydrolase (DDAH) metabolizes asymmetric dimethylarginine to generate L-citrulline and is present in large quantities in the kidney.",
        "triple_list": [
            [
                "L-citrulline",
                "CPR:9",
                "Dimethylarginine dimethylaminohydrolase"
            ],
            [
                "L-citrulline",
                "CPR:9",
                "DDAH"
            ]
        ]
    },
    {
        "text": "Our optimized L-citrulline production assay to measure DDAH activity correlated closely with the direct measure of the rate of asymmetric dimethylarginine consumption.",
        "triple_list": [
            [
                "dimethylarginine",
                "CPR:9",
                "DDAH"
            ]
        ]
    },
    {
        "text": "Stimulation of N-methyl-D-aspartate receptors modulates Jurkat T cell growth and adhesion to fibronectin.",
        "triple_list": [
            [
                "N-methyl-D-aspartate",
                "false",
                "N-methyl-D-aspartate receptors"
            ]
        ]
    },
    {
        "text": "The aims of this study were to investigate the expression and the functional roles of N-methyl-d-aspartate (NMDA) receptors in leukemic Jurkat T cells.",
        "triple_list": [
            [
                "N-methyl-d-aspartate",
                "false",
                "N-methyl-d-aspartate (NMDA) receptors"
            ]
        ]
    },
    {
        "text": "In conclusion, our results demonstrate that Jurkat T cells express NMDA receptors functionally active in controlling cell growth and adhesion to fibronectin.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "NMDA receptors"
            ]
        ]
    },
    {
        "text": "Desvenlafaxine succinate identifies novel antagonist binding determinants in the human norepinephrine transporter.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "human norepinephrine transporter"
            ]
        ]
    },
    {
        "text": "Desvenlafaxine succinate (DVS) is a recently introduced antagonist of the human norepinephrine and serotonin transporters (hNET and hSERT, respectively), currently in clinical development for use in the treatment of major depressive disorder and vasomotor symptoms associated with menopause.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "human norepinephrine and serotonin transporters"
            ],
            [
                "serotonin",
                "false",
                "human norepinephrine and serotonin transporters"
            ]
        ]
    },
    {
        "text": "Comprehensive review of rasagiline, a second-generation monoamine oxidase inhibitor, for the treatment of Parkinson's disease.",
        "triple_list": [
            [
                "monoamine",
                "false",
                "monoamine oxidase"
            ]
        ]
    },
    {
        "text": "BACKGROUND: Inhibitors of monoamine oxidase (MAO) with selectivity and specificity for MAO type B (MAO-B) prolong the duration of action of both endogenously and exogenously derived dopamine.",
        "triple_list": [
            [
                "monoamine",
                "false",
                "monoamine oxidase"
            ]
        ]
    },
    {
        "text": "Characterization of the substrate mimic bound to engineered prostacyclin synthase in solution using high-resolution NMR spectroscopy and mutagenesis: implication of the molecular mechanism in biosynthesis of prostacyclin.",
        "triple_list": [
            [
                "prostacyclin",
                "false",
                "prostacyclin synthase"
            ],
            [
                "prostacyclin",
                "false",
                "prostacyclin synthase"
            ]
        ]
    },
    {
        "text": "The detailed conformational change and 3D structure of the PGIS-bound U46619 were further demonstrated by 2D 1H NMR experiments using the transferred NOE technique.",
        "triple_list": [
            [
                "U46619",
                "false",
                "PGIS"
            ],
            [
                "1H",
                "false",
                "PGIS"
            ]
        ]
    },
    {
        "text": "The noted conformational changes where the C-6 position is closer to the C-9 position of U46619 provided the first experimental data for understanding the molecular mechanism of the catalytic function of PGIS in the isomerization of PGH2 to prostacyclin.",
        "triple_list": [
            [
                "prostacyclin",
                "false",
                "PGIS"
            ]
        ]
    },
    {
        "text": "Indirect systemic and direct oral factor Xa and direct oral factor IIa inhibitors with improved pharmacologic profiles compared with heparins and vitamin K antagonists are currently in clinical development.",
        "triple_list": [
            [
                "vitamin K",
                "false",
                "factor IIa"
            ]
        ]
    },
    {
        "text": "Triple pharmacological blockade of the renin-angiotensin-aldosterone system in nondiabetic CKD: an open-label crossover randomized controlled trial.",
        "triple_list": [
            [
                "aldosterone",
                "false",
                "renin"
            ],
            [
                "aldosterone",
                "false",
                "angiotensin"
            ]
        ]
    },
    {
        "text": "High-affinity blockade of voltage-operated skeletal muscle and neuronal sodium channels by halogenated propofol analogues.",
        "triple_list": [
            [
                "sodium",
                "false",
                "voltage-operated skeletal muscle and neuronal sodium channels"
            ],
            [
                "halogenated propofol",
                "CPR:4",
                "voltage-operated skeletal muscle and neuronal sodium channels"
            ]
        ]
    },
    {
        "text": "The IC(50) for block of resting channels at -150 mV was 2.3, 3.9 and 11.3 microM in Na(V)1.4, respectively, and 29.2 microM for 4-chloropropofol in Na(V)1.2.",
        "triple_list": [
            [
                "4-chloropropofol",
                "false",
                "Na(V)1.4"
            ]
        ]
    },
    {
        "text": "Nicotinamide N-methyltransferase (NNMT) catalyses the conversion of nicotinamide to 1-methylnicotinamide and plays an important role in hepatic detoxification reactions.",
        "triple_list": [
            [
                "1-methylnicotinamide",
                "CPR:9",
                "Nicotinamide N-methyltransferase"
            ],
            [
                "1-methylnicotinamide",
                "CPR:9",
                "NNMT"
            ]
        ]
    },
    {
        "text": "3 beta-Hydroxy-5-ene-steroid dehydrogenase and steroid 5----4-ene-isomerase copurify as a single, homogeneous protein from human placental microsomes.",
        "triple_list": [
            [
                "3 beta-Hydroxy-5-ene-steroid",
                "false",
                "3 beta-Hydroxy-5-ene-steroid dehydrogenase"
            ]
        ]
    },
    {
        "text": "Tyrosine kinases (TKs) are attractive targets for cancer therapy, as quite often their abnormal signaling has been linked with tumor development and growth.",
        "triple_list": [
            [
                "Tyrosine",
                "false",
                "Tyrosine kinases"
            ]
        ]
    },
    {
        "text": "During the last few years, thorough analysis of the mechanism underlying tyrosine kinase's activity led to novel cancer therapy using TKs blockers.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine kinase"
            ]
        ]
    },
    {
        "text": "Herein, we discuss the chemistry, biological activity and clinical potential of new drugs with tyrosine kinase blockers for cancer treatment.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine kinase"
            ]
        ]
    },
    {
        "text": "It undergoes extensive biotransformation, which is affected by poor metabolism by cytochrome P450 (CYP) 2D6 in a small percentage of the population; these patients have greater exposure to and slower elimination of atomoxetine than extensive metabolizers.",
        "triple_list": [
            [
                "atomoxetine",
                "CPR:9",
                "cytochrome P450 (CYP) 2D6"
            ]
        ]
    },
    {
        "text": "Novel inhibitors complexed with glutamate dehydrogenase: allosteric regulation by control of protein dynamics.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "glutamate dehydrogenase"
            ]
        ]
    },
    {
        "text": "Two pharmacologically distinct alpha 1-adrenoceptor subtypes in the contraction of rabbit aorta: each subtype couples with a different Ca2+ signalling mechanism and plays a different physiological role.",
        "triple_list": [
            [
                "Ca2+",
                "false",
                "alpha 1-adrenoceptor"
            ]
        ]
    },
    {
        "text": "The alpha 1-adrenoceptor alkylating agent CEC selectively inhibited the phasic component of the norepinephrine-induced contractile response, with little effect on the tonic component.",
        "triple_list": [
            [
                "norepinephrine",
                "false",
                "alpha 1-adrenoceptor"
            ]
        ]
    },
    {
        "text": "The alpha 1-adrenoceptor occupancy-response relationship defined by the phenoxybenzamine inactivation method was rectangular hyperbolic for the tonic response, whereas that for the phasic response was linear, indicating the different degree of receptor reserve for the two responses.",
        "triple_list": [
            [
                "phenoxybenzamine",
                "false",
                "alpha 1-adrenoceptor"
            ]
        ]
    },
    {
        "text": "Moreover, alpha 1-adrenoceptor-mediated phosphatidylinositol (PI) hydrolysis was CEC sensitive, and fractional inactivation of alpha 1 receptors with CEC showed equivalent increments in the reduction of PI hydrolysis and phasic contractile response, suggesting that both responses are linearly related to the CEC-sensitive receptor sites.",
        "triple_list": [
            [
                "phosphatidylinositol",
                "false",
                "alpha 1-adrenoceptor"
            ]
        ]
    },
    {
        "text": "The Schild plots for the competitive antagonists WB4101 and 5-methyl-urapidil against alpha 1a-adrenoceptor-selective agonist methoxamine-induced contraction were linear and had slopes not significantly different from unity, with a pA2 of 9.07 +/- 0.07 (n = 5) for WB4101 and 9.09 +/- 0.05 (n = 3) for 5-methyl-urapidil.",
        "triple_list": [
            [
                "methoxamine",
                "CPR:5",
                "alpha 1a-adrenoceptor"
            ]
        ]
    },
    {
        "text": "As discussed in this review, various progestogens including dydrogesterone and its 20alpha-dihydro-derivative, medrogestone, promegestone, nomegestrol acetate and norelgestromin can reduce intratissular levels of estradiol in breast cancer by blocking sulfatase and 17beta-hydroxysteroid-dehydrogenase type 1 activities.",
        "triple_list": [
            [
                "17beta-hydroxysteroid",
                "false",
                "sulfatase"
            ],
            [
                "17beta-hydroxysteroid",
                "false",
                "17beta-hydroxysteroid-dehydrogenase type 1"
            ]
        ]
    },
    {
        "text": "A possible correlation has been postulated between breast cell proliferation and estrogen sulfotransferase activity.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen sulfotransferase"
            ]
        ]
    },
    {
        "text": "OBJECTIVE: The purpose of this study was to delineate the role of structural abnormalities and sodium channel dysfunction in the Brugada sign.",
        "triple_list": [
            [
                "sodium",
                "false",
                "sodium channel"
            ]
        ]
    },
    {
        "text": "METHODS: Activation and repolarization characteristics of the explanted heart of a patient with a loss-of-function mutation in SCN5A (G752R) and dilated cardiomyopathy were determined after induction of right-sided ST-segment elevation by ajmaline.",
        "triple_list": [
            [
                "ajmaline",
                "false",
                "SCN5A"
            ],
            [
                "ajmaline",
                "false",
                "G752R"
            ]
        ]
    },
    {
        "text": "In addition, right ventricular structural discontinuities and sodium channel dysfunction were simulated in a computer model encompassing the heart and thorax.",
        "triple_list": [
            [
                "sodium",
                "false",
                "sodium channel"
            ]
        ]
    },
    {
        "text": "In computer simulations entailing right ventricular structural discontinuities, reduction of sodium channel conductance or size of the gaps between introduced barriers resulted in subepicardial excitation failure or delayed activation by current-to-load mismatch and in the Brugada sign on the ECG.",
        "triple_list": [
            [
                "sodium",
                "false",
                "sodium channel"
            ]
        ]
    },
    {
        "text": "OBJECTIVE: Mitiglinide, a rapid- and short-acting insulinotropic sulfonylurea receptor ligand, exhibits hypoglycemic action unlike other sulfonylureas.",
        "triple_list": [
            [
                "sulfonylurea",
                "false",
                "sulfonylurea receptor"
            ]
        ]
    },
    {
        "text": "Activation of PPARgamma with traditional agonists mimics the RhoA-inhibiting properties of ibuprofen in PC12 cells and, like ibuprofen, promotes neurite elongation in primary cultured neurons exposed to axonal growth inhibitors.",
        "triple_list": [
            [
                "ibuprofen",
                "false",
                "PPARgamma"
            ]
        ]
    },
    {
        "text": "Phenformin but not metformin inhibits a number of variants of K(ATP) including the cloned equivalents of currents present in vascular and non-vascular smooth muscle (Kir6.1/SUR2B and Kir6.2/SUR2B) and pancreatic beta-cells (Kir6.2/SUR1).",
        "triple_list": [
            [
                "K",
                "false",
                "K(ATP)"
            ],
            [
                "ATP",
                "false",
                "K(ATP)"
            ]
        ]
    },
    {
        "text": "The 5-HT1(B/D) agonist zolmitriptan's ability to reduce aggressive behavior in humans and its interaction with the well-known aggression-enhancing drug alcohol were examined.",
        "triple_list": [
            [
                "alcohol",
                "false",
                "5-HT1(B/D)"
            ]
        ]
    },
    {
        "text": "Jostling for position: optimizing linker location in the design of estrogen receptor-targeting PROTACs.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor"
            ]
        ]
    },
    {
        "text": "Association between neural tube defects (NTDs) and C677T polymorphism of the methylenetetrahydrofolate reductase (MTHFR) gene was suspected, because the MTHFR gene codes for a key enzyme in folate metabolism.",
        "triple_list": [
            [
                "methylenetetrahydrofolate",
                "false",
                "C677T"
            ],
            [
                "methylenetetrahydrofolate",
                "false",
                "methylenetetrahydrofolate reductase"
            ]
        ]
    },
    {
        "text": "EXPERIMENTAL APPROACH: Stable clonal CHO-K1 cell lines, transfected with either the human beta(1), beta(2) or beta(3)-adrenoceptor, were used, and whole-cell [(3)H]-CGP 12177 radioligand binding and [(3)H]-cAMP accumulation were measured.",
        "triple_list": [
            [
                "[(3)H]-CGP 12177",
                "false",
                "human beta(1), beta(2) or beta(3)-adrenoceptor"
            ],
            [
                "[(3)H]-cAMP",
                "false",
                "human beta(1), beta(2) or beta(3)-adrenoceptor"
            ]
        ]
    },
    {
        "text": "denopamine for beta(1); clenbuterol, AZ 40140d, salbutamol for beta(2)) were found to have subtype-selective intrinsic efficacy.",
        "triple_list": [
            [
                "salbutamol",
                "false",
                "beta(1)"
            ]
        ]
    },
    {
        "text": "Rasagiline (N-propargyl-1-(R)-aminoindan) is a novel, highly potent irreversible monoamine oxidase (MAO)-B inhibitor, anti-Parkinsonian drug.",
        "triple_list": [
            [
                "monoamine",
                "false",
                "monoamine oxidase (MAO)-B"
            ]
        ]
    },
    {
        "text": "Results from microinfusion studies show that anticonvulsant efficacy is obtained by GABA(A) modulators or cholinergic antagonists (M1-M5) in AT, cholinergic antagonists (M1-M5) in MS, combined glutamatergic (NMDA) and cholinergic antagonist (M1-M4), AMPA antagonist, or modulators of metabotropic glutamate receptors (mGluR5, mGluR2/3) in PRC, and cholinergic antagonist (M1-M5) or GABA(A) agonist in PPC.",
        "triple_list": [
            [
                "GABA",
                "false",
                "GABA(A)"
            ]
        ]
    },
    {
        "text": "Intracerebroventricular administration of SMS 201-995 (5 micrograms/rat), a somatostatin analogue, induced barrel rotation in rats.",
        "triple_list": [
            [
                "somatostatin",
                "false",
                "somatostatin"
            ]
        ]
    },
    {
        "text": "Homology protein structural modelling positions these two residues, alphaM1-11' and betaM3-4', close to each other in a single type of intersubunit etomidate binding pocket at the beta/alpha interface.",
        "triple_list": [
            [
                "etomidate",
                "false",
                "intersubunit etomidate binding pocket"
            ]
        ]
    },
    {
        "text": "Secretion induced by TRH, hyposmolarity, or high K+ was optimal at pH 7.3-7.65 and was significantly depressed at pH 6.0 or 8.0, indicating that release of hormone induced by all 3 stimuli is due to an active cell process requiring a physiologic extracellular pH and is not produced by nonspecific cell toxicity.",
        "triple_list": [
            [
                "K+",
                "false",
                "TRH"
            ]
        ]
    },
    {
        "text": "Inhibition of the NF-kappaB pathway was responsible for this effect since the colchicoside inhibited RANKL-induced NF-kappaB activation, activation of IkappaB kinase (IKK) and suppressed inhibitor of NF-kappaBalpha (IkappaBalpha) phosphorylation and degradation, an inhibitor of NF-kappaB.",
        "triple_list": [
            [
                "colchicoside",
                "false",
                "NF-kappaB"
            ]
        ]
    },
    {
        "text": "NF-B activation induces numerous proinflammatory gene products including cytokines, cyclooxygenase-2 (COX-2), and inducible nitric oxide synthase (iNOS).",
        "triple_list": [
            [
                "nitric oxide",
                "false",
                "NF-B"
            ]
        ]
    },
    {
        "text": "Pharmacological evidence of functional inhibitory metabotrophic glutamate receptors on mouse arousal-related cholinergic laterodorsal tegmental neurons.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "metabotrophic glutamate receptors"
            ]
        ]
    },
    {
        "text": "Both outward currents were significantly reduced by the mGluR antagonist MCPG and the CHPG-induced current was blocked by the specific mGluR(5) antagonist MTEP.",
        "triple_list": [
            [
                "MCPG",
                "CPR:6",
                "mGluR"
            ]
        ]
    },
    {
        "text": "We have examined the effectiveness of two novel Chk1 selective inhibitors, AR323 and AR678, in a panel of melanoma cell lines and normal cell types.",
        "triple_list": [
            [
                "AR323",
                "CPR:4",
                "Chk1"
            ],
            [
                "AR678",
                "CPR:4",
                "Chk1"
            ]
        ]
    },
    {
        "text": "METHODS: The effects of aspirin on mTOR signaling, the ribosomal protein S6, S6 kinase 1 (S6K1), and eukaryotic translation initiation factor 4E binding protein 1 (4E-BP1) were examined in CRC cells by immunoblotting.",
        "triple_list": [
            [
                "mTOR",
                "false",
                "mTOR"
            ]
        ]
    },
    {
        "text": "Aspirin and metformin (an activator of AMPK) increased inhibition of mTOR and Akt, as well as autophagy in CRC cells.",
        "triple_list": [
            [
                "mTOR",
                "false",
                "AMPK"
            ],
            [
                "mTOR",
                "false",
                "mTOR"
            ]
        ]
    },
    {
        "text": "CONCLUSIONS: Aspirin is an inhibitor of mTOR and an activator of AMPK, targeting regulators of intracellular energy homeostasis and metabolism.",
        "triple_list": [
            [
                "mTOR",
                "false",
                "mTOR"
            ]
        ]
    },
    {
        "text": "Overexpression of CRBN wild-type protein, but not CRBN(YW/AA) mutant protein, in KMS12 myeloma cells, amplified pomalidomide-mediated reductions in c-myc and IRF4 expression and increases in p21(WAF-1) expression.",
        "triple_list": [
            [
                "pomalidomide",
                "false",
                "CRBN"
            ],
            [
                "pomalidomide",
                "false",
                "CRBN"
            ]
        ]
    },
    {
        "text": "In a comparison of GLT and grapefruit juice, GLT showed weaker inhibition of CYP activities and of midazolam 1'-hydroxylation than grapefruit juice.",
        "triple_list": [
            [
                "midazolam",
                "false",
                "CYP"
            ]
        ]
    },
    {
        "text": "To clarify if the behavioral interaction between ethanol and adenosine reported previously occur centrally or due to a peripheral hemodynamic change, the effect of i.c.v.",
        "triple_list": [
            [
                "adenosine",
                "false",
                "adenosine"
            ]
        ]
    },
    {
        "text": "There was no escape of i.c.v.-administered [3H]R-PIA from brain to the peripheral circulation ruling out a peripheral and supporting a central mechanism of ethanol-adenosine interaction.(ABSTRACT TRUNCATED AT 250 WORDS)",
        "triple_list": [
            [
                "adenosine",
                "false",
                "adenosine"
            ]
        ]
    },
    {
        "text": "EXPERIMENTAL APPROACH: Effects of mianserin were examined in CHO cells transfected with human opioid receptors, C6 glioma cells and rat brain membranes by the use of radioligand binding and functional assays including the stimulation of [(35)S]GTPgammaS binding and MAPK phosphorylation.",
        "triple_list": [
            [
                "[(35)S]GTPgammaS",
                "false",
                "human opioid receptors"
            ]
        ]
    },
    {
        "text": "The agonist activity was antagonized by the selective kappa-opioid blocker nor-binaltorphimine (nor-BNI).",
        "triple_list": [
            [
                "nor-binaltorphimine",
                "CPR:4",
                "kappa-opioid"
            ],
            [
                "nor-BNI",
                "CPR:4",
                "kappa-opioid"
            ]
        ]
    },
    {
        "text": "7-Dehydrocholesterol (7-DHC) accumulates in tissues and fluids of patients with Smith-Lemli-Opitz syndrome (SLOS), which is caused by mutations in the gene encoding 3-hydroxysterol-(7)-reductase (DHCR7).",
        "triple_list": [
            [
                "3-hydroxysterol",
                "false",
                "3-hydroxysterol-(7)-reductase"
            ]
        ]
    },
    {
        "text": "Urinary Smad1, fasting plasma glucose (FPG), fasting serum C-Peptide (C-P), hemoglobin A1C (HbA1c), cystatin C, and other chemistry laboratory parameters of T2DM participants and controls were measured.",
        "triple_list": [
            [
                "glucose",
                "false",
                "Smad1"
            ]
        ]
    },
    {
        "text": "Oxysterol generation and liver X receptor-dependent reverse cholesterol transport: not all roads lead to Rome.",
        "triple_list": [
            [
                "cholesterol",
                "false",
                "liver X receptor"
            ]
        ]
    },
    {
        "text": "Vitamin E deficiency impairs the somatostatinergic receptor-effector system and leads to phosphotyrosine phosphatase overactivation and cell death in the rat hippocampus.",
        "triple_list": [
            [
                "phosphotyrosine",
                "false",
                "somatostatinergic receptor"
            ],
            [
                "phosphotyrosine",
                "false",
                "phosphotyrosine phosphatase"
            ]
        ]
    },
    {
        "text": "We previously demonstrated that the somatostatinergic system, implicated in neuronal survival control, can be modulated by -tocopherol in the rat dentate gyrus, increasing cyclic adenosine monophosphate response element binding protein phosphorylation.",
        "triple_list": [
            [
                "cyclic adenosine monophosphate",
                "false",
                "cyclic adenosine monophosphate response element binding protein"
            ]
        ]
    },
    {
        "text": "These rats, however, showed a significant increase in the somatostatin receptor density and dissociation constant, which correlated with a significant increase in the protein levels of somatostatin receptors.",
        "triple_list": [
            [
                "somatostatin",
                "false",
                "somatostatin receptor"
            ],
            [
                "somatostatin",
                "false",
                "somatostatin receptor"
            ]
        ]
    },
    {
        "text": "Altogether, our results prove the importance of vitamin E homeostasis in the somatostatin receptor-effector system and suggest a possible mechanism by which this vitamin may regulate the neuronal cell survival in the adult hippocampus.",
        "triple_list": [
            [
                "somatostatin",
                "false",
                "somatostatin receptor"
            ]
        ]
    },
    {
        "text": "Additionally, more specific mechanisms exist where xenobiotics act as ligands, including the aryl hydrocarbon receptor, metal-responsive transcription factor-1 and the nuclear receptor family of transcription factors.",
        "triple_list": [
            [
                "aryl hydrocarbon",
                "false",
                "aryl hydrocarbon receptor"
            ]
        ]
    },
    {
        "text": "Modulation of the nitric oxide producing system (demonstrated via the NADPH-diaphorase histochemical reaction) by oestradiol has been established in several structures of the rat brain.",
        "triple_list": [
            [
                "NADPH",
                "false",
                "NADPH-diaphorase"
            ],
            [
                "oestradiol",
                "false",
                "NADPH-diaphorase"
            ]
        ]
    },
    {
        "text": "The number of NADPH-diaphorase positive elements in the SON and the PVN was modulated by both ERs but, depending on the nucleus, ER and ER ligands induced different effects.",
        "triple_list": [
            [
                "NADPH",
                "false",
                "NADPH-diaphorase"
            ]
        ]
    },
    {
        "text": "Single nucleotide polymorphisms (SNPs) in the catechol-O-methyltransferase (COMT) gene have been related to cognitive function.",
        "triple_list": [
            [
                "catechol",
                "false",
                "catechol-O-methyltransferase"
            ],
            [
                "O",
                "false",
                "catechol-O-methyltransferase"
            ]
        ]
    },
    {
        "text": "Quantitative analysis of the interaction of constitutive androstane receptor with chemicals and steroid receptor coactivator 1 using surface plasmon resonance biosensor systems: a case study of the Baikal seal (Pusa sibirica) and the mouse.",
        "triple_list": [
            [
                "steroid",
                "false",
                "constitutive androstane receptor"
            ],
            [
                "steroid",
                "false",
                "steroid receptor coactivator 1"
            ]
        ]
    },
    {
        "text": "NMDA receptor blockade impairs the muscarinic conversion of sub-threshold transient depression into long-lasting LTD in the hippocampus-prefrontal cortex pathway in vivo: correlation with gamma oscillations.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "NMDA receptor"
            ]
        ]
    },
    {
        "text": "However, SSAT1-deficient mice metabolize TETA at the same rate as the wild-type mice, indicating the existence of another N-acetylase respons 2ible for its metabolism in mice.",
        "triple_list": [
            [
                "TETA",
                "false",
                "SSAT1"
            ]
        ]
    },
    {
        "text": "Here, we show that siRNA-mediated knockdown of SSAT2 in HEPG2 cells and in primary hepatocytes from the SSAT1-deficient or wild-type mice reduced the metabolism of TETA to MAT.",
        "triple_list": [
            [
                "TETA",
                "CPR:9",
                "SSAT2"
            ],
            [
                "TETA",
                "false",
                "SSAT1"
            ]
        ]
    },
    {
        "text": "Tumor necrosis factor-alpha potentiates the cytotoxicity of amiodarone in Hepa1c1c7 cells: roles of caspase activation and oxidative stress.",
        "triple_list": [
            [
                "amiodarone",
                "false",
                "Tumor necrosis factor-alpha"
            ]
        ]
    },
    {
        "text": "We demonstrated previously that tumor necrosis factor-alpha (TNF-) plays an important role in a rat model of AMD-induced hepatotoxicity under inflammatory stress.",
        "triple_list": [
            [
                "AMD",
                "false",
                "tumor necrosis factor-alpha"
            ],
            [
                "AMD",
                "false",
                "TNF-"
            ]
        ]
    },
    {
        "text": "In this study, we developed a model in vitro to study the roles of caspase activation and oxidative stress in TNF potentiation of AMD cytotoxicity.",
        "triple_list": [
            [
                "AMD",
                "false",
                "caspase"
            ],
            [
                "AMD",
                "false",
                "TNF"
            ]
        ]
    },
    {
        "text": "Activation of caspases 9 and 3/7 was observed in AMD/TNF-cotreated cells, and caspase inhibitors provided minor protection from cytotoxicity.",
        "triple_list": [
            [
                "AMD",
                "false",
                "caspases 9 and 3/7"
            ]
        ]
    },
    {
        "text": "In summary, activation of caspases and oxidative stress were observed after AMD/TNF cotreatment, and caspase inhibitors and a lipid-soluble free-radical scavenger attenuated AMD/TNF-induced cytotoxicity.",
        "triple_list": [
            [
                "AMD",
                "false",
                "caspases"
            ],
            [
                "AMD",
                "false",
                "caspase"
            ]
        ]
    },
    {
        "text": "Human serum butyrylcholinesterase (HuBChE) is currently the most suitable bioscavenger for the prophylaxis of highly toxic organophosphate (OP) nerve agents.",
        "triple_list": [
            [
                "organophosphate",
                "CPR:9",
                "Human serum butyrylcholinesterase"
            ]
        ]
    },
    {
        "text": "The endogenous mRNA levels of copper influx transporter CTR1 were found to be significantly reduced in the knockdown cells, and exogenous expression of CTR1 restored their sensitivity to cDDP.",
        "triple_list": [
            [
                "copper",
                "false",
                "copper influx transporter"
            ]
        ]
    },
    {
        "text": "Conversely, Sult1a1, 2a1/2, and 3a1 mRNAs increased 100 to 500% at various time points in pregnant and lactating mice and corresponded with enhanced in vitro sulfation of acetaminophen in liver S9 fractions.",
        "triple_list": [
            [
                "acetaminophen",
                "false",
                "Sult1a1, 2a1/2, and 3a1"
            ]
        ]
    },
    {
        "text": "The expression of the osteoblast markers runt-related transcription factor 2 (RUNX2) and periostin was decreased, while osteocalcin (OCN) was augmented in CCL3(-/-) and Met-RANTES-treated mice.",
        "triple_list": [
            [
                "Met",
                "CPR:4",
                "runt-related transcription factor 2"
            ]
        ]
    },
    {
        "text": "Inhibition of EGF/EGFR activation with naphtho[1,2-b]furan-4,5-dione blocks migration and invasion of MDA-MB-231 cells.",
        "triple_list": [
            [
                "naphtho[1,2-b]furan-4,5-dione",
                "CPR:4",
                "EGF"
            ],
            [
                "naphtho[1,2-b]furan-4,5-dione",
                "CPR:4",
                "EGFR"
            ]
        ]
    },
    {
        "text": "Metformin directly inhibits ghrelin secretion through AMP-activated protein kinase in rat primary gastric cells.",
        "triple_list": [
            [
                "AMP",
                "false",
                "ghrelin"
            ],
            [
                "AMP",
                "false",
                "AMP-activated protein kinase"
            ]
        ]
    },
    {
        "text": "Fungicide prochloraz and environmental pollutant dioxin induce the ABCG2 transporter in bovine mammary epithelial cells by the arylhydrocarbon receptor signaling pathway.",
        "triple_list": [
            [
                "arylhydrocarbon",
                "false",
                "arylhydrocarbon receptor"
            ],
            [
                "arylhydrocarbon",
                "false",
                "ABCG2"
            ]
        ]
    },
    {
        "text": "As these regulatory motifs mediate regulation of target genes by AhR agonists including TCDD and prochloraz, we have systematically investigated the effect of both contaminants on functional ABCG2 transport activity in primary bovine mammary epithelial cells.",
        "triple_list": [
            [
                "TCDD",
                "CPR:5",
                "AhR"
            ],
            [
                "prochloraz",
                "CPR:5",
                "AhR"
            ]
        ]
    },
    {
        "text": "Loss of agonist binding was observed on intact human embryonic kidney 293 cells expressing the W203A receptor, conditions where high GTP levels are present; however, high affinity binding [(3)H]PGE(2) was observed in broken cell preparations washed free of GTP.",
        "triple_list": [
            [
                "[(3)H]PGE(2)",
                "false",
                "W203A"
            ],
            [
                "GTP",
                "false",
                "W203A"
            ]
        ]
    },
    {
        "text": "The carcinogenic relevance of Dlk1-Dio3 locus ncRNA induction was further supported by in vivo genetic dependence on constitutive androstane receptor and -catenin pathways.",
        "triple_list": [
            [
                "androstane",
                "false",
                "constitutive androstane receptor"
            ]
        ]
    },
    {
        "text": "In this study we report the effects of GH on learning and memory in intact rats pretreated with the anabolic androgenic steroid nandrolone.",
        "triple_list": [
            [
                "steroid",
                "false",
                "GH"
            ],
            [
                "nandrolone",
                "false",
                "GH"
            ]
        ]
    },
    {
        "text": "The catalytic competence of cytochrome P450 in the synthesis of serotonin from 5-methoxytryptamine in the brain: an in vitro study.",
        "triple_list": [
            [
                "serotonin",
                "CPR:9",
                "cytochrome P450"
            ],
            [
                "5-methoxytryptamine",
                "CPR:9",
                "cytochrome P450"
            ]
        ]
    },
    {
        "text": "Accordingly, the main glutathione transporter on the hepatocyte canalicular membrane, multidrug resistance-associated protein 2 (Mrp2), was significantly decreased at the protein level.",
        "triple_list": [
            [
                "glutathione",
                "false",
                "glutathione transporter"
            ]
        ]
    },
    {
        "text": "Consistent with an adult-onset isolated GHD model, mutant animals are hypoglycemic and display increased insulin sensitivity and glucose clearance.",
        "triple_list": [
            [
                "glucose",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "A lot of controversies still exist regarding their binding affinity, effects of 5-HT6 ligands on brain catecholamines, behavioral syndromes regulated by them, and brain distribution.",
        "triple_list": [
            [
                "catecholamines",
                "false",
                "5-HT6"
            ]
        ]
    },
    {
        "text": "These results reveal, for the first time, the differential distribution of P-CREB in fast- and slow-twitch muscles, which might support the crucial role of cAMP-dependent signaling in controlling the synapse-specific expression of ColQ-1a in fast-twitch muscles.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "P-CREB"
            ]
        ]
    },
    {
        "text": "Alcohol dehydrogenase 5 (ADH5) is a member of the mammalian alcohol dehydrogenase family of yet undefined functions.",
        "triple_list": [
            [
                "Alcohol",
                "false",
                "Alcohol dehydrogenase 5"
            ],
            [
                "alcohol",
                "false",
                "Alcohol dehydrogenase 5"
            ]
        ]
    },
    {
        "text": "SAR beyond protein-ligand interactions: By combining structure-affinity relationships, protein-ligand modeling studies, and quantum mechanical calculations, we show that ligand conformational energies and basicity play critical roles in ligand binding to the histamine H4 receptor, a GPCR that plays a key role in inflammation.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H4 receptor"
            ]
        ]
    },
    {
        "text": "Protein tyrosine phosphatase 1B (PTP1B) is an important factor in non-insulin-dependent diabetes mellitus (type-2 diabetes), and a promising target for treatment of diabetes and obesity.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "Protein tyrosine phosphatase 1B"
            ]
        ]
    },
    {
        "text": "Design, synthesis and structure-activity relationship of new arginine vasopressin analogues containing proline derivatives in position 2.",
        "triple_list": [
            [
                "proline",
                "false",
                "arginine vasopressin"
            ],
            [
                "arginine vasopressin",
                "false",
                "arginine vasopressin"
            ]
        ]
    },
    {
        "text": "In this study, we present the synthesis and pharmacological properties of new analogues of arginine vasopressin modified in the N-terminal part of the molecule with proline derivatives: indoline-2-carboxylic acid (Ica) and (2S,4R)-4-(naphthalene-2-ylmethyl)pyrrolidine-2-carboxylic acid.",
        "triple_list": [
            [
                "arginine vasopressin",
                "false",
                "arginine vasopressin"
            ]
        ]
    },
    {
        "text": "On the other hand, peptides modified with (2S,4R)-4-(naphthalene-2-ylmethyl)pyrrolidine-2-carboxylic acid, apart from their moderate antioxytocic activity, turned out to be weak antagonists of the pressor response to arginine vasopressin.",
        "triple_list": [
            [
                "arginine vasopressin",
                "false",
                "arginine vasopressin"
            ]
        ]
    },
    {
        "text": "The results of this study provide useful information about the structure-activity relationship of arginine vasopressin analogues and can help to design compounds with desired biological properties.",
        "triple_list": [
            [
                "arginine vasopressin",
                "false",
                "arginine vasopressin"
            ]
        ]
    },
    {
        "text": "Liver X Receptors and female reproduction: when cholesterol meets fertility! The role of cholesterol in female reproductive physiology has been suspected for a long time, while the molecular bases were unknown.",
        "triple_list": [
            [
                "cholesterol",
                "false",
                "Liver X Receptors"
            ]
        ]
    },
    {
        "text": "The selective SYK inhibitor P505-15 (PRT062607) inhibits B cell signaling and function in vitro and in vivo and augments the activity of fludarabine in chronic lymphocytic leukemia.",
        "triple_list": [
            [
                "P505-15",
                "CPR:4",
                "SYK"
            ],
            [
                "PRT062607",
                "CPR:4",
                "SYK"
            ]
        ]
    },
    {
        "text": "Aryl hydrocarbon receptor is a target of 17-Allylamino-17-demethoxygeldanamycin and enhances its anticancer activity in lung adenocarcinoma cells.",
        "triple_list": [
            [
                "Aryl hydrocarbon",
                "false",
                "Aryl hydrocarbon receptor"
            ],
            [
                "17-Allylamino-17-demethoxygeldanamycin",
                "false",
                "Aryl hydrocarbon receptor"
            ]
        ]
    },
    {
        "text": "We have demonstrated that aryl hydrocarbon receptor (AhR) is overexpressed in lung adenocarcinoma (AD).",
        "triple_list": [
            [
                "aryl hydrocarbon",
                "false",
                "aryl hydrocarbon receptor"
            ]
        ]
    },
    {
        "text": "Here we investigated whether AhR plays a role in 17-AAG-mediated anticancer activity by functioning as a downstream target or by modulating its anticancer efficacy.",
        "triple_list": [
            [
                "17-AAG",
                "false",
                "AhR"
            ]
        ]
    },
    {
        "text": "RhoA inhibitor blocked the protective effect of genistein on endothelial permeability and also ablated thrombin-induced MLC-phosphorylation in ECs.",
        "triple_list": [
            [
                "genistein",
                "false",
                "RhoA"
            ]
        ]
    },
    {
        "text": "In addition, other antioxidants like superoxide dismutase (SOD) mimetics and nuclear factor-erythroid 2 related factor 2 (Nrf2) are shown to decrease markers of oxidative stress in patients with emphysema, while others like glutathione peroxidase (GPx) mimetics and NO synthase (iNOS) can prevent both inflammation and oxidative stress in clinical trials in vivo (or in mouse models).",
        "triple_list": [
            [
                "superoxide",
                "false",
                "superoxide dismutase"
            ],
            [
                "glutathione",
                "false",
                "Nrf2"
            ]
        ]
    },
    {
        "text": "Inhibition of Th1/Th17 responses via suppression of STAT1 and STAT3 activation contributes to the amelioration of murine experimental colitis by a natural flavonoid glucoside icariin.",
        "triple_list": [
            [
                "icariin",
                "CPR:4",
                "STAT1"
            ],
            [
                "icariin",
                "CPR:4",
                "STAT3"
            ]
        ]
    },
    {
        "text": "The present study examined the effect of insulin-mediated activation of the mammalian target of rapamycin complex 1 (MTORC1) signaling network on the proliferation of primary culture of theca-interstitial (T-I) cells.",
        "triple_list": [
            [
                "rapamycin",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "Plant homeodomain (PHD)-type zinc fingers play an important role in recognizing chromatin modifications and recruiting regulatory proteins to specific genes.",
        "triple_list": [
            [
                "zinc",
                "false",
                "Plant homeodomain (PHD)-type zinc fingers"
            ]
        ]
    },
    {
        "text": "Inhibitors based on a benzo-fused spirocyclic oxazepine scaffold were discovered for stearoyl-coenzyme A (CoA) desaturase 1 (SCD1) and subsequently optimized to potent compounds with favorable pharmacokinetic profiles and in vivo efficacy in reducing the desaturation index in a mouse model.",
        "triple_list": [
            [
                "stearoyl-coenzyme A",
                "false",
                "stearoyl-coenzyme A (CoA) desaturase 1"
            ]
        ]
    },
    {
        "text": "Apocynin and raisanberine alleviate intermittent hypoxia induced abnormal StAR and 3-HSD and low testosterone by suppressing endoplasmic reticulum stress and activated p66Shc in rat testes.",
        "triple_list": [
            [
                "testosterone",
                "false",
                "StAR"
            ],
            [
                "testosterone",
                "false",
                "3-HSD"
            ]
        ]
    },
    {
        "text": "We hypothesized that hypoxia induced testicular damage is mediated by an activated NADPH oxidase (NOX), therefore, APO (apocynin) an inhibitor of NOX and raisanberine (RS), a calcium influx inhibitor were tested if they could attenuate hypoxic toxicity to the testis.",
        "triple_list": [
            [
                "APO",
                "false",
                "NADPH oxidase"
            ],
            [
                "APO",
                "false",
                "NOX"
            ]
        ]
    },
    {
        "text": "The neuropeptide oxytocin has emerged as an important anorexigen in the regulation of energy balance.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ],
            [
                "anorexigen",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Systemic administration of oxytocin recapitulates many of its effects when administered centrally, raising the questions of whether and to what extent circulating oxytocin contributes to energy regulation.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ],
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Consistent with this, we found that knockdown of Pirh2 inhibits, whereas ectopic expression of Pirh2 enhances, arsenic-induced degradation of Np63 protein.",
        "triple_list": [
            [
                "arsenic",
                "false",
                "Pirh2"
            ],
            [
                "arsenic",
                "false",
                "Pirh2"
            ]
        ]
    },
    {
        "text": "Knockdown of p21 using specific siRNAs partially abrogated jaceosidin-induced cell growth inhibition.",
        "triple_list": [
            [
                "jaceosidin",
                "false",
                "p21"
            ]
        ]
    },
    {
        "text": "Overexpression of VMH ephrinA5 transiently increased local glutamate concentrations, whereas ephrinA5 knockdown produced profound suppression of VMH interstitial fluid glutamine concentrations in the basal state and during hypoglycemia.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "ephrinA5"
            ]
        ]
    },
    {
        "text": "Electrical Stimuli Release ATP to Increase GLUT4 Translocation and Glucose Uptake via PI3K-Akt-AS160 in Skeletal Muscle Cells.",
        "triple_list": [
            [
                "Glucose",
                "CPR:9",
                "GLUT4"
            ]
        ]
    },
    {
        "text": "Electrical stimulation transiently elevated extracellular ATP and caused Akt phosphorylation that was additive to insulin and inhibited by suramin.",
        "triple_list": [
            [
                "suramin",
                "CPR:4",
                "Akt"
            ],
            [
                "suramin",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "Trichostatin A inhibits transforming growth factor--induced reactive oxygen species accumulation and myofibroblast differentiation via enhanced NF-E2-related factor 2-antioxidant response element signaling.",
        "triple_list": [
            [
                "oxygen",
                "false",
                "transforming growth factor-"
            ]
        ]
    },
    {
        "text": "Fluorescence lifetime analysis and effect of magnesium ions on binding of NADH to human aldehyde dehydrogenase 1.",
        "triple_list": [
            [
                "aldehyde",
                "false",
                "human aldehyde dehydrogenase 1"
            ]
        ]
    },
    {
        "text": "We used this technique to investigate the effects of Mg(2+) ions on the ALDH1A1-NADH binding characteristics and enzyme catalysis.",
        "triple_list": [
            [
                "NADH",
                "false",
                "ALDH1A1"
            ]
        ]
    },
    {
        "text": "Reductions in striatal dopamine and tyrosine hydroxylase content were also less pronounced with EHT treatment.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "tyrosine hydroxylase"
            ],
            [
                "EHT",
                "CPR:3",
                "tyrosine hydroxylase"
            ]
        ]
    },
    {
        "text": "The neuroinflammatory response to MPTP was markedly attenuated, and indices of oxidative stress and JNK activation were significantly prevented with EHT.",
        "triple_list": [
            [
                "EHT",
                "CPR:4",
                "JNK"
            ]
        ]
    },
    {
        "text": "More robust FV secretion and microparticle generation with PAR4-AP was attributable to stronger and more sustained phosphorylation of myosin light chain at serine 19 and threonine 18.",
        "triple_list": [
            [
                "serine",
                "false",
                "FV"
            ],
            [
                "serine",
                "false",
                "PAR4"
            ]
        ]
    },
    {
        "text": "FMO3 overexpression in mice significantly increases plasma TMAO levels while silencing FMO3 decreases TMAO levels.",
        "triple_list": [
            [
                "TMAO",
                "false",
                "FMO3"
            ],
            [
                "TMAO",
                "CPR:9",
                "FMO3"
            ]
        ]
    },
    {
        "text": "FMO3 expression is induced by dietary bile acids by a mechanism that involves the farnesoid X receptor (FXR), a bile acid-activated nuclear receptor.",
        "triple_list": [
            [
                "bile acids",
                "CPR:3",
                "FMO3"
            ],
            [
                "bile acid",
                "false",
                "FMO3"
            ]
        ]
    },
    {
        "text": "Analysis of natural genetic variation among inbred strains of mice indicates that FMO3 and TMAO are significantly correlated, and TMAO levels explain 11% of the variation in atherosclerosis.",
        "triple_list": [
            [
                "TMAO",
                "CPR:9",
                "FMO3"
            ],
            [
                "TMAO",
                "false",
                "FMO3"
            ]
        ]
    },
    {
        "text": "However, other steroids, including (5)-androstenediol, 5-androstanediol and 27-hydroxycholesterol, which have a saturated A ring containing a 3-hydroxyl and a C19 methyl group, also mediate physiological responses through binding to estrogen receptor- (ER) and ER.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor-"
            ]
        ]
    },
    {
        "text": "Phosphodiesterase type 5 (PDE5) mediates the degradation of cGMP in a variety of tissues including brain.",
        "triple_list": [
            [
                "cGMP",
                "CPR:9",
                "Phosphodiesterase type 5"
            ]
        ]
    },
    {
        "text": "Recent studies have demonstrated the importance of the nitric oxide/cGMP/cAMP-responsive element-binding protein (CREB) pathway to the process of learning and memory.",
        "triple_list": [
            [
                "cAMP",
                "false",
                "cAMP-responsive element-binding protein"
            ]
        ]
    },
    {
        "text": "We have previously reported a nanomolar inhibitor of antiapoptotic Mcl-1 protein, 3-thiomorpholin-8-oxo-8H-acenaphtho [1,2-b] pyrrole-9-carbonitrile (S1).",
        "triple_list": [
            [
                "3-thiomorpholin-8-oxo-8H-acenaphtho [1,2-b] pyrrole-9-carbonitrile",
                "CPR:4",
                "Mcl-1"
            ]
        ]
    },
    {
        "text": "We find that: (i) relaxed cross-bridges, but not active ones, are statistically better ordered in muscle where the RLC is dephosporylated compared with phosphorylated RLC; (ii) relaxed phosphorylated and dephosphorylated cross-bridges rotate equally slowly; and (iii) active phosphorylated cross-bridges rotate considerably faster than dephosphorylated ones during isometric contraction but the duty cycle remained the same, suggesting that both phosphorylated and dephosphorylated muscles develop the same isometric tension at full Ca(2+) saturation.",
        "triple_list": [
            [
                "Ca(2+)",
                "false",
                "RLC"
            ],
            [
                "Ca(2+)",
                "false",
                "phosphorylated RLC"
            ]
        ]
    },
    {
        "text": "Its pathogenesis is complex, and involves a state of 'lipotoxicity' in which insulin resistance, with increased free fatty acid release from adipose tissue to the liver, play a key role in the onset of a 'lipotoxic liver disease' and its progression to NASH.",
        "triple_list": [
            [
                "free fatty acid",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "Furthermore, co-injection of encapsulated Nod-ligands with PLA particles carrying Gag p24 HIV-1 antigen allowed a 100 fold increase in antibody responses in comparison to Alum.",
        "triple_list": [
            [
                "PLA",
                "false",
                "Nod"
            ]
        ]
    },
    {
        "text": "A series of MMP-1 inhibitors have been identified based upon a methyl rosmarinate scaffold using structure-based drug design methods.",
        "triple_list": [
            [
                "methyl rosmarinate",
                "CPR:4",
                "MMP-1"
            ]
        ]
    },
    {
        "text": "Both, MYC overexpression and Miz1 knockdown led to a strong reduction of endogenous reactive-oxygen species (ROS), DNA damage and senescence.",
        "triple_list": [
            [
                "oxygen",
                "false",
                "MYC"
            ],
            [
                "oxygen",
                "false",
                "Miz1"
            ]
        ]
    },
    {
        "text": "Oligomeric Pro-Hyp-Gly- (POG-) peptides, wherein the collagenous triple helix is supported by C-terminal capping, exhibit silica precipitation properties (O, Hyp = (2S,4R)hydroxyproline).",
        "triple_list": [
            [
                "C",
                "false",
                "collagenous triple helix"
            ]
        ]
    },
    {
        "text": "In general, antiproliferative activity is greatly enhanced by low levels of the glutathione synthase inhibitor l-buthionine sulfoxime.",
        "triple_list": [
            [
                "glutathione",
                "false",
                "glutathione synthase"
            ],
            [
                "l-buthionine sulfoxime",
                "CPR:4",
                "glutathione synthase"
            ]
        ]
    },
    {
        "text": "In agreement with the previously published data, an acute siRNA (small interfering RNA)-driven TRPML1 KD (knockdown) leads to the build-up of large cytoplasmic vesicles positive for LysoTracker and zinc staining, when cells are exposed to high concentrations of zinc.",
        "triple_list": [
            [
                "zinc",
                "false",
                "TRPML1"
            ],
            [
                "zinc",
                "false",
                "TRPML1"
            ]
        ]
    },
    {
        "text": "Importantly, expression of the acute-phase reactant serum amyloid A (SAA) significantly increased after ritodrine injection, with values indicating the largest fold-change.",
        "triple_list": [
            [
                "ritodrine",
                "CPR:3",
                "serum amyloid A"
            ],
            [
                "ritodrine",
                "CPR:3",
                "SAA"
            ]
        ]
    },
    {
        "text": "Pharmacodynamic data suggest that ceftazidime-avibactam is rapidly bactericidal versus -lactamase-producing Gram-negative bacilli that are not inhibited by ceftazidime alone.Clinical trials to date have reported that ceftazidime-avibactam is as effective as standard carbapenem therapy in complicated intra-abdominal infection and complicated urinary tract infection, including infection caused by cephalosporin-resistant Gram-negative isolates.",
        "triple_list": [
            [
                "carbapenem",
                "false",
                "-lactamase"
            ],
            [
                "cephalosporin",
                "false",
                "-lactamase"
            ]
        ]
    },
    {
        "text": "Moreover, treatment of high-fat-diet-fed apelin-knockout mice with a selective cyclooxygenase-2 inhibitor, celecoxib, improved vascular function, and also attenuated obesity.",
        "triple_list": [
            [
                "celecoxib",
                "false",
                "apelin"
            ],
            [
                "celecoxib",
                "CPR:4",
                "cyclooxygenase-2"
            ]
        ]
    },
    {
        "text": "In vitro biotransformation assays with porcine subcellular fractions and the reconstituted human enzymes demonstrate an mARC-dependent N-reduction of upamostat.",
        "triple_list": [
            [
                "N",
                "false",
                "mARC"
            ],
            [
                "upamostat",
                "false",
                "mARC"
            ]
        ]
    },
    {
        "text": "Transcripts of GPx4 genes were more highly expressed in most tissues examined in vivo (except blood, head kidney and spleen), whereas those of the GPx1 genes were more responsive to selenium exposure in vitro, especially to the organic form.",
        "triple_list": [
            [
                "selenium",
                "false",
                "GPx4"
            ],
            [
                "selenium",
                "false",
                "GPx1"
            ]
        ]
    },
    {
        "text": "Interestingly, GPx1a was the most sensitive to selenium availability in non stressful conditions, whereas GPx1b1 and GPx1b2 were highly induced by exposure to selenium levels that had some toxic effects on the cells.",
        "triple_list": [
            [
                "selenium",
                "false",
                "GPx1a"
            ],
            [
                "selenium",
                "false",
                "GPx1a"
            ]
        ]
    },
    {
        "text": "Our results lead us to conclude that trout GPx1 transcripts expression level may represent a sensitive biomarker for selenium intake, helping to evaluate if selenium concentration and chemical speciation impact on cell homeostasis.",
        "triple_list": [
            [
                "selenium",
                "false",
                "GPx1"
            ],
            [
                "selenium",
                "false",
                "GPx1"
            ]
        ]
    },
    {
        "text": "The enzyme (TcCA) has a very high catalytic activity for the CO(2) hydration reaction, being similar kinetically to the human (h) isoform hCA II, although it is devoid of the His64 proton shuttle.",
        "triple_list": [
            [
                "CO(2)",
                "CPR:9",
                "TcCA"
            ],
            [
                "His",
                "false",
                "TcCA"
            ]
        ]
    },
    {
        "text": "EDS eliminated all Leydig cells in the control testis on day 4 post-EDS, as judged by undetectable serum testosterone level and no 3-hydroxysteroid dehydrogenase positive (3-HSD(pos)) cells in the interstitium.",
        "triple_list": [
            [
                "3-hydroxysteroid",
                "false",
                "3-hydroxysteroid dehydrogenase"
            ]
        ]
    },
    {
        "text": "These 3-HSD(pos) cells were not stained by the antibody against 11-hydroxysteroid dehydrogenase 1 (11-HSD1), a marker for Leydig cells at a more advanced stage.",
        "triple_list": [
            [
                "11-hydroxysteroid",
                "false",
                "11-hydroxysteroid dehydrogenase 1"
            ],
            [
                "11-hydroxysteroid",
                "false",
                "3-HSD"
            ]
        ]
    },
    {
        "text": "GnRH pulse frequency-dependent stimulation of FSH transcription is mediated via activation of PKA and CREB.",
        "triple_list": [
            [
                "GnRH",
                "false",
                "GnRH"
            ]
        ]
    },
    {
        "text": "The octanoylation of ghrelin is critical for its orexigenic functions and is dependent upon ghrelin O-acyltransferase (GOAT) catalyzation.",
        "triple_list": [
            [
                "O",
                "false",
                "ghrelin"
            ],
            [
                "O",
                "false",
                "ghrelin O-acyltransferase"
            ]
        ]
    },
    {
        "text": "Oxidation with hydrogen peroxide was similarly assessed, and adhesion of lysozyme and fibrinogen from phosphate buffered saline was then assayed by QCM and imaged by AFM.",
        "triple_list": [
            [
                "phosphate",
                "false",
                "lysozyme"
            ],
            [
                "phosphate",
                "false",
                "fibrinogen"
            ]
        ]
    },
    {
        "text": "Insulin levels were negatively correlated with variables of vagal control, reaching significance for rMSSD and log(10)HF, but not for pvRSA, during the last four phases of the hyperglycaemic clamp (hyperglycaemic second phase, GLP-1 first and second phases, and arginine).",
        "triple_list": [
            [
                "arginine",
                "false",
                "Insulin"
            ],
            [
                "arginine",
                "false",
                "GLP-1"
            ]
        ]
    },
    {
        "text": "VEGF-D is an angiogenic and lymphangiogenic glycoprotein that can be proteolytically processed generating various forms differing in subunit composition due to the presence or absence of N- and C-terminal propeptides.",
        "triple_list": [
            [
                "N",
                "false",
                "VEGF-D"
            ],
            [
                "C",
                "false",
                "VEGF-D"
            ]
        ]
    },
    {
        "text": "RATIONALE: The selective CRF(1) (corticotropin releasing factor type 1) receptor antagonist SSR125543 has been previously shown to attenuate the long-term cognitive deficit produced by traumatic stress exposure.",
        "triple_list": [
            [
                "SSR125543",
                "CPR:6",
                "CRF(1) (corticotropin releasing factor type 1) receptor"
            ]
        ]
    },
    {
        "text": "Effects of SSR125543 were compared to those of the 5-HT reuptake inhibitor, paroxetine (10mg/kg/day), and the partial N-methyl-D-aspartate (NMDA) receptor agonist, D-cycloserine (10mg/kg/day), two compounds which have demonstrated clinical efficacy against PTSD.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "N-methyl-D-aspartate (NMDA) receptor"
            ],
            [
                "D-cycloserine",
                "CPR:5",
                "N-methyl-D-aspartate (NMDA) receptor"
            ]
        ]
    },
    {
        "text": "Repeated Low Dose Administration of the Monoacylglycerol Lipase Inhibitor JZL184 Retains CB1 Receptor Mediated Antinociceptive and Gastroprotective Effects.",
        "triple_list": [
            [
                "Monoacylglycerol",
                "false",
                "Monoacylglycerol Lipase"
            ],
            [
                "JZL184",
                "CPR:4",
                "Monoacylglycerol Lipase"
            ]
        ]
    },
    {
        "text": "An X-ray crystal structure of optimized compound 9b bound in the active site of FVIIa showed that the bicyclic scaffold provides 5 hydrogen bonding interactions in addition to projecting groups for interactions within the S1, S2 and S3 pockets.",
        "triple_list": [
            [
                "hydrogen",
                "false",
                "FVIIa"
            ]
        ]
    },
    {
        "text": "Circulating levels of insulin and glucagon reflect the nutritional state of animals and elicit regulatory responses in the liver that maintain glucose and lipid homeostasis.",
        "triple_list": [
            [
                "glucose",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "In addition, SCPP11 (at 50mg/kg) could also increased in thymus indexes as well as IL-2 and TNF- levels in serum in vivo and significantly enhance the phagocytosis activity and the productions of NO of RAW264.7 in vitro.",
        "triple_list": [
            [
                "NO",
                "false",
                "IL-2"
            ],
            [
                "NO",
                "false",
                "TNF-"
            ]
        ]
    },
    {
        "text": "Furthermore, compound 5 significantly suppressed estrogen receptor (ER)-negative breast cancer MDA-MB-231 xenograft tumor growth invivo (p.o.), indicating its great potential as an efficacious and orally bioavailable drug candidate for human cancer therapy.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor"
            ]
        ]
    },
    {
        "text": "Statins are inhibitors of the enzyme 3-hydroxy-3-methylglutaryl coenzyme A reductase, the rate-limiting step in cholesterol biosynthesis.",
        "triple_list": [
            [
                "3-hydroxy-3-methylglutaryl coenzyme A",
                "false",
                "3-hydroxy-3-methylglutaryl coenzyme A reductase"
            ]
        ]
    },
    {
        "text": "Since pathologies are often related to inflammation, an inflammatory HUVEC culture condition with IL-1 stimulation has been introduced and suggested to be widely applied for studying nanocarriers, since cellular uptake in this assay was clearly increased for NVP contents 20mol.%.",
        "triple_list": [
            [
                "NVP",
                "false",
                "IL-1"
            ]
        ]
    },
    {
        "text": "Studies on an (S)-2-amino-3-(3-hydroxy-5-methyl-4-isoxazolyl)propionic acid (AMPA) receptor antagonist IKM-159: asymmetric synthesis, neuroactivity, and structural characterization.",
        "triple_list": [
            [
                "IKM-159",
                "CPR:6",
                "(AMPA) receptor"
            ],
            [
                "AMPA",
                "false",
                "(AMPA) receptor"
            ]
        ]
    },
    {
        "text": "Full agonists to the peroxisome proliferator-activated receptor (PPAR), such as Rosiglitazone, have been associated with a series of undesired side effects, such as weight gain, fluid retention, cardiac hypertrophy, and hepatotoxicity.",
        "triple_list": [
            [
                "Rosiglitazone",
                "CPR:5",
                "peroxisome proliferator-activated receptor (PPAR)"
            ]
        ]
    },
    {
        "text": "Nevertheless, PPAR is involved in the expression of genes that control glucose and lipid metabolism and is an important target for drugs against type 2 diabetes, dyslipidemia, atherosclerosis, and cardiovascular disease.",
        "triple_list": [
            [
                "glucose",
                "false",
                "PPAR"
            ]
        ]
    },
    {
        "text": "The NMR ensemble was combined with a computational model of the LPA(1) receptor that had previously been validated.",
        "triple_list": [
            [
                "LPA",
                "false",
                "LPA(1)"
            ]
        ]
    },
    {
        "text": "Modification of the Catalytic Function of Human Hydroxysteroid Sulfotransferase hSULT2A1 by Formation of Disulfide Bonds.",
        "triple_list": [
            [
                "Disulfide",
                "false",
                "Human Hydroxysteroid Sulfotransferase hSULT2A1"
            ],
            [
                "Hydroxysteroid",
                "false",
                "Human Hydroxysteroid Sulfotransferase hSULT2A1"
            ]
        ]
    },
    {
        "text": "Studies on the kinetics of the hSULT2A1-catalyzed sulfation of dehydroepiandrosterone (DHEA) showed the effects of disulfide bond formation on the substrate inhibition characteristics of the enzyme.",
        "triple_list": [
            [
                "dehydroepiandrosterone",
                "CPR:9",
                "hSULT2A1"
            ]
        ]
    },
    {
        "text": "In non-pre-treated cells, only efflux transporters were down-regulated by 7-ketosterols, showing a greater influence upon ABCG5 expression.",
        "triple_list": [
            [
                "7-ketosterols",
                "CPR:4",
                "efflux transporters"
            ]
        ]
    },
    {
        "text": "This study evaluated the effects of caffeic acid on ectonucleotidase activities such as NTPDase (nucleoside triphosphate diphosphohydrolase), Ecto-NPP (nucleotide pyrophosphatase/phosphodiesterase), 5'-nucleotidase and adenosine deaminase (ADA) in platelets and lymphocytes of rats, as well as in the profile of platelet aggregation.",
        "triple_list": [
            [
                "nucleoside triphosphate",
                "false",
                "NTPDase"
            ],
            [
                "nucleoside triphosphate",
                "false",
                "nucleoside triphosphate diphosphohydrolase"
            ]
        ]
    },
    {
        "text": "In lymphocytes, the NTPDase and ADA activities were increased in all groups treated with caffeic acid when compared to control (P<0.05).",
        "triple_list": [
            [
                "caffeic acid",
                "CPR:3",
                "NTPDase"
            ]
        ]
    },
    {
        "text": "We demonstrate that activation of STAT3 serine-727 and tyrosine-705 phosphorylations is promoted by B-RAF(V600E) activity and that the Mcl-1 promoter is dependent on a STAT consensus-site for B-RAF-mediated activation.",
        "triple_list": [
            [
                "serine",
                "false",
                "STAT3"
            ],
            [
                "serine",
                "false",
                "STAT"
            ]
        ]
    },
    {
        "text": "Aldehyde oxidase (AOX) metabolizes many xenobiotics in vitro, but its importance in vivo is usually unknown relative to cytochrome P450s (CYPs) and other detoxification systems.",
        "triple_list": [
            [
                "Aldehyde",
                "false",
                "Aldehyde oxidase"
            ]
        ]
    },
    {
        "text": "Currently, the most important insecticides are neonicotinoids, which are metabolized in vitro by AOX on reduction of the nitroimino group and by CYPs via oxidation reactions.",
        "triple_list": [
            [
                "nitroimino",
                "CPR:9",
                "AOX"
            ]
        ]
    },
    {
        "text": "When mice were treated ip with the major neonicotinoid imidacloprid (IMI), metabolism by CYP oxidation reactions was not appreciably affected, whereas the AOX-generated nitrosoguanidine metabolite was decreased by 30% with tungsten and 56% with hydralazine and 86% in the AOX-deficient mice.",
        "triple_list": [
            [
                "nitrosoguanidine",
                "false",
                "CYP"
            ],
            [
                "tungsten",
                "false",
                "CYP"
            ]
        ]
    },
    {
        "text": "This is the first study to establish the in vivo relevance of AOX in neonicotinoid metabolism in mammals and one of the first for xenobiotics in general.",
        "triple_list": [
            [
                "neonicotinoid",
                "CPR:9",
                "AOX"
            ]
        ]
    },
    {
        "text": "Of the compounds active in the present assay system, the most potent compound 7, platyphyllonol-5-O--d-xylopyranoside, significantly suppressed the induction of peroxisome proliferator activated receptor  (PPAR and CCAAT/enhancer binding protein  (C/EBP) protein expression, and inhibited adipocyte differentiation induced by troglitazone, a PPAR agonist.",
        "triple_list": [
            [
                "troglitazone",
                "false",
                "peroxisome proliferator activated receptor "
            ],
            [
                "troglitazone",
                "false",
                "PPAR"
            ]
        ]
    },
    {
        "text": "Based on our previously published work on CXCR4 antagonists, we have synthesized a series of aryl sulfonamides that inhibit the CXCR4/CXCL12 interaction.",
        "triple_list": [
            [
                "aryl sulfonamides",
                "false",
                "CXCR4"
            ],
            [
                "aryl sulfonamides",
                "CPR:4",
                "CXCR4"
            ]
        ]
    },
    {
        "text": "Measurement of Transport Activities of 3-Hydroxy-(5)-bile Acids in Bile Salt Export Pump and Multidrug Resistance-Associated Proteins Using LC-MS/MS.",
        "triple_list": [
            [
                "Bile Salt",
                "false",
                "Bile Salt Export Pump"
            ]
        ]
    },
    {
        "text": "We developed a computational model of the hypothalamic-pituitary-gonadal (HPG) axis in female fathead minnows to predict dose-response and time-course (DRTC) behaviors for endocrine effects of the aromatase inhibitor, fadrozole (FAD).",
        "triple_list": [
            [
                "fadrozole",
                "CPR:4",
                "aromatase"
            ],
            [
                "FAD",
                "CPR:4",
                "aromatase"
            ]
        ]
    },
    {
        "text": "Extrinsic apoptotic pathway markers such as Fas levels and caspase-8 activity increased as a result of CdTe-QD exposure.",
        "triple_list": [
            [
                "CdTe",
                "CPR:3",
                "Fas"
            ],
            [
                "CdTe",
                "CPR:3",
                "caspase-8"
            ]
        ]
    },
    {
        "text": "The gp41 subunit contains several functional domains: the N-terminal heptad repeat (NHR) domains fold a triple stranded coiled-coil forming a meta-stable prefusion intermediate.",
        "triple_list": [
            [
                "N",
                "false",
                "N-terminal heptad repeat (NHR) domains"
            ]
        ]
    },
    {
        "text": "In the absence of superoxide dismutase (in sod1 mutant strain) sensitivity to the essential oil and nerolidol increased indicating that this oil and nerolidol are generating reactive oxygen species (ROS).",
        "triple_list": [
            [
                "nerolidol",
                "false",
                "superoxide dismutase"
            ],
            [
                "nerolidol",
                "false",
                "sod1"
            ]
        ]
    },
    {
        "text": "All tested compounds proved to be potent 5-HT1A receptor and serotonin transporter protein (SERT) ligands.",
        "triple_list": [
            [
                "serotonin",
                "false",
                "5-HT1A"
            ],
            [
                "serotonin",
                "false",
                "serotonin transporter protein"
            ]
        ]
    },
    {
        "text": "There was a positive correlation between prolactin levels and fasting plasma glucose in hyperprolactinemic women.",
        "triple_list": [
            [
                "glucose",
                "false",
                "prolactin"
            ]
        ]
    },
    {
        "text": "Furthermore, galangin attenuated IgE-mediated passive cutaneous anaphylaxis and the expression of histamine receptor 1 at the inflamed tissue.",
        "triple_list": [
            [
                "histamine",
                "false",
                "IgE"
            ],
            [
                "histamine",
                "false",
                "histamine receptor 1"
            ]
        ]
    },
    {
        "text": "Next, nobiletin significantly decreased the levels of phospho-ERK2 and phospho-Akt in ERK2 or Akt siRNA-transfected cells concomitantly with a marked reduction on cell invasion and migration.",
        "triple_list": [
            [
                "phospho",
                "false",
                "phospho-ERK2"
            ],
            [
                "phospho",
                "false",
                "phospho-ERK2"
            ]
        ]
    },
    {
        "text": "T-Cells from HLA-B*57:01+ Human Subjects Are Activated with Abacavir through Two Independent Pathways and Induce Cell Death by Multiple Mechanisms.",
        "triple_list": [
            [
                "Abacavir",
                "false",
                "HLA-B*57:01"
            ]
        ]
    },
    {
        "text": "Furthermore, CaMKII inhibition in astrocytes is associated with the rapid onset of intracellular calcium oscillations.",
        "triple_list": [
            [
                "calcium",
                "false",
                "CaMKII"
            ]
        ]
    },
    {
        "text": "Surprisingly, this rapid calcium influx is blocked by the N-type calcium channel antagonist, omega-conotoxin.",
        "triple_list": [
            [
                "N",
                "false",
                "N-type calcium channel"
            ]
        ]
    },
    {
        "text": "To evaluate the cytokine balance and enzymatic alterations induced by environmental pesticide exposure during pregnancy, this transversal study explored placentas derived from non-exposed women (control group-CG), and from women living in a rural area (rural group-RG), collected during intensive organophosphate (OP) pesticide spraying season (RG-SS) and during non-spraying season (RG-NSS).",
        "triple_list": [
            [
                "organophosphate",
                "false",
                "cytokine"
            ]
        ]
    },
    {
        "text": "Native GLP-1 stimulates insulin secretion in a glucose-dependent manner, as well as suppressing glucagon production and slowing gastric emptying.",
        "triple_list": [
            [
                "glucose",
                "false",
                "GLP-1"
            ],
            [
                "glucose",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "d-Amino acid oxidase (DAAO) catalyzes the oxidation of d-amino acids including d-serine, a coagonist of the N-methyl-d-aspartate receptor.",
        "triple_list": [
            [
                "d-serine",
                "CPR:9",
                "d-Amino acid oxidase"
            ],
            [
                "d-serine",
                "CPR:9",
                "DAAO"
            ]
        ]
    },
    {
        "text": "Quercetin suppressed CYP2E1-dependent ethanol hepatotoxicity via depleting heme pool and releasing CO.",
        "triple_list": [
            [
                "ethanol",
                "false",
                "CYP2E1"
            ],
            [
                "CO",
                "false",
                "CYP2E1"
            ]
        ]
    },
    {
        "text": "Naturally occuring quercetin protects hepatocytes from ethanol-induced oxidative stress, and heme oxygenase-1 (HO-1) induction and carbon monoxide (CO) metabolite may be implicated in the beneficial effect.",
        "triple_list": [
            [
                "heme",
                "false",
                "heme oxygenase-1"
            ]
        ]
    },
    {
        "text": "Our data showed that chronic ethanol over-activated CYP2E1 but suppressed HO-1 with concurrent hepatic oxidative damage, which was partially normalized by quercetin (100mg/kg.bw.).",
        "triple_list": [
            [
                "quercetin",
                "false",
                "CYP2E1"
            ],
            [
                "quercetin",
                "false",
                "HO-1"
            ]
        ]
    },
    {
        "text": "CO donor dose-dependently inactivated CYP2E1 of ethanol-incubated microsome, which was mimicked by HO-1 substrate but abolished by CO scavenger.",
        "triple_list": [
            [
                "ethanol",
                "CPR:3",
                "CYP2E1"
            ]
        ]
    },
    {
        "text": "During repetitive stimulation of skeletal muscle, extracellular ATP levels raise, activating purinergic receptors, increasing Ca(2+) influx, and enhancing contractile force, a response called potentiation.",
        "triple_list": [
            [
                "Ca(2+)",
                "false",
                "purinergic receptors"
            ]
        ]
    },
    {
        "text": "The rate limiting enzyme of beta-oxidation (ACOX1) was significantly over-expressed in the liver with tBHQ treatment.",
        "triple_list": [
            [
                "tBHQ",
                "CPR:3",
                "ACOX1"
            ]
        ]
    },
    {
        "text": "When dual angiogenic growth factors (GFs), such as platelet-derived GF (PDGF) and vascular endothelial GF (VEGF), are encapsulated separately in the core and shell domains, respectively, the VEGF release rate is much greater than that of PDGF, and the difference of the cumulative release percentage between the two GFs is about 30% on day 7 with LMW core PLGA and more than 45% with HMW core PLGA.",
        "triple_list": [
            [
                "PLGA",
                "CPR:3",
                "PDGF"
            ],
            [
                "PLGA",
                "CPR:3",
                "PDGF"
            ]
        ]
    },
    {
        "text": "Potency switch between CHK1 and MK2: Discovery of imidazo[1,2-a]pyrazine- and imidazo[1,2-c]pyrimidine-based kinase inhibitors.",
        "triple_list": [
            [
                "imidazo[1,2-a]pyrazine",
                "CPR:4",
                "CHK1"
            ],
            [
                "imidazo[1,2-c]pyrimidine",
                "CPR:4",
                "CHK1"
            ]
        ]
    },
    {
        "text": "Fer is a cytoplasmic tyrosine kinase that is activated in response to platelet-derived growth factor (PDGF) stimulation.",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "Fer"
            ]
        ]
    },
    {
        "text": "A series of structurally novel aryl ureas was derived from optimization of the HTS lead as selective histamine H3 receptor (H3R) antagonists.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H3 receptor"
            ]
        ]
    },
    {
        "text": "In terms of the mechanisms, we found that fatty acid amide hydrolase (FAAH) which degrades anandamide, was upregulated after nerve injury at both ages, so that this upregulation likely did not account for the age-dependent differences.",
        "triple_list": [
            [
                "fatty acid",
                "false",
                "fatty acid amide hydrolase"
            ],
            [
                "amide",
                "false",
                "fatty acid amide hydrolase"
            ]
        ]
    },
    {
        "text": "The expression of ABCA1 and ABCG1 was induced by 24-OHC, as well as TO901317 and retinoic acid, which are ligands of the nuclear receptors LXR/RXR.",
        "triple_list": [
            [
                "retinoic acid",
                "CPR:3",
                "ABCA1"
            ],
            [
                "retinoic acid",
                "CPR:3",
                "ABCG1"
            ]
        ]
    },
    {
        "text": "When the expression of ABCA1 and ABCG1 was induced, 24-OHC efflux was stimulated in the presence of high density lipoprotein (HDL), whereas apolipoprotein A-I was not an efficient acceptor.",
        "triple_list": [
            [
                "24-OHC",
                "false",
                "ABCA1"
            ],
            [
                "24-OHC",
                "false",
                "ABCG1"
            ]
        ]
    },
    {
        "text": "To confirm the role of each transporter, we analyzed HEK293 cells stably expressing human ABCA1 or ABCG1; we clearly observed 24-OHC efflux in the presence of HDL, whereas efflux in the presence of apolipoprotein A-I was marginal.",
        "triple_list": [
            [
                "24-OHC",
                "CPR:9",
                "human ABCA1"
            ],
            [
                "24-OHC",
                "CPR:9",
                "ABCG1"
            ]
        ]
    },
    {
        "text": "Synergistic enhancement of cancer therapy using a combination of heat shock protein targeted HPMA copolymer-drug conjugates and gold nanorod induced hyperthermia.",
        "triple_list": [
            [
                "HPMA",
                "false",
                "heat shock protein"
            ]
        ]
    },
    {
        "text": "HSP targeted AHGDM and DOC conjugates demonstrated active binding comparable to native targeting peptide.",
        "triple_list": [
            [
                "AHGDM",
                "false",
                "HSP"
            ],
            [
                "DOC",
                "false",
                "HSP"
            ]
        ]
    },
    {
        "text": "In this study we examined whether the presynaptic effects of D3 receptor stimulation in the substantia nigra reticulata (SNr) are modulated by Ca(2+) activation of CaMKII.",
        "triple_list": [
            [
                "Ca(2+)",
                "false",
                "D3 receptor"
            ]
        ]
    },
    {
        "text": "In SNr synaptosomes two procedures that increase cytoplasmic Ca(2+), ionomycin and K(+)-depolarization, blocked the additional stimulation of cAMP accumulation produced by coactivating D3 and D1 dopamine receptors.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "D3 and D1 dopamine receptors"
            ]
        ]
    },
    {
        "text": "The N-glycosyltransferase is predicted to transfer either glucose or a pseudosugar (cyclitol) to the aglycone.",
        "triple_list": [
            [
                "cyclitol",
                "false",
                "N-glycosyltransferase"
            ]
        ]
    },
    {
        "text": "In contrast, synaptotagmin-1-deficient cells - and cells where transgenically encoded synaptotagmin-1 was acutely photo-inactivated - were devoid of any Ca(2+) /H(+) -antiport activity.",
        "triple_list": [
            [
                "Ca(2+)",
                "false",
                "synaptotagmin-1"
            ],
            [
                "Ca(2+)",
                "false",
                "synaptotagmin-1"
            ]
        ]
    },
    {
        "text": "Estradiol replacement enhances cocaine-stimulated locomotion in female C57BL/6 mice through estrogen receptor alpha.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor alpha"
            ]
        ]
    },
    {
        "text": "Moreover, the active permethylated vancomycin aglycon derivatives examined exhibit VanB VRE antimicrobial activity at levels that approach (typically within 2-fold) their activity against sensitive bacteria.",
        "triple_list": [
            [
                "VanB",
                "false",
                "VanB"
            ]
        ]
    },
    {
        "text": "Taken together, the levels of plasma four FAs with shorter carbon chains were higher in pregnant mPPAR mice than in other genotypes, and DEHP exposure decreased these specific FA concentrations only in mPPAR mice, similarly to triglyceride levels.",
        "triple_list": [
            [
                "triglyceride",
                "false",
                "mPPAR"
            ],
            [
                "triglyceride",
                "false",
                "mPPAR"
            ]
        ]
    },
    {
        "text": "Evaluation of the positive effects on insulin-resistance and -cell measurements of vildagliptin in addition to metformin in type 2 diabetic patients.",
        "triple_list": [
            [
                "metformin",
                "false",
                "insulin"
            ],
            [
                "vildagliptin",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "Superoxide dismutase 1 (SOD1) maturation within the cell is mainly accomplished with the SOD1-specific chaperone, CCS, a dimeric protein with three distinct domains in each monomer.",
        "triple_list": [
            [
                "Superoxide",
                "false",
                "Superoxide dismutase 1"
            ]
        ]
    },
    {
        "text": "PICK1 Deficiency Impairs Secretory Vesicle Biogenesis and Leads to Growth Retardation and Decreased Glucose Tolerance.",
        "triple_list": [
            [
                "Glucose",
                "false",
                "PICK1"
            ]
        ]
    },
    {
        "text": "Design, Synthesis and Biological Evaluation of Aminoalkylindole Derivatives as Cannabinoid Receptor Ligands with Potential for Treatment of Alcohol Abuse.",
        "triple_list": [
            [
                "Alcohol",
                "false",
                "Cannabinoid Receptor"
            ]
        ]
    },
    {
        "text": "At a mechanistic level both extracts down-regulated PKC  activation, which is associated with palmitate-induced insulin resistance.",
        "triple_list": [
            [
                "palmitate",
                "false",
                "PKC "
            ]
        ]
    },
    {
        "text": "Protein levels of the glucose transporter (GLUT4) involved in glucose transport via these two pathways were also increased.",
        "triple_list": [
            [
                "glucose",
                "false",
                "glucose transporter"
            ],
            [
                "glucose",
                "CPR:9",
                "glucose transporter"
            ]
        ]
    },
    {
        "text": "Here we show that puerarin increases proliferation and differentiation and opposes cisplatin-induced apoptosis in human osteoblastic MG-63 cells containing two estrogen receptor (ER) isoforms.",
        "triple_list": [
            [
                "estrogen",
                "false",
                "estrogen receptor"
            ]
        ]
    },
    {
        "text": "Treatment with the ER antagonist ICI 182,780 abolishes the above actions of puerarin on osteoblast-derived cells.",
        "triple_list": [
            [
                "ICI 182,780",
                "CPR:6",
                "ER"
            ],
            [
                "puerarin",
                "false",
                "ER"
            ]
        ]
    },
    {
        "text": "BMP-7 was administered to silica-treated rats intraperitoneally at a dose of 300g/kg/injection from day 8 to day 30 every other day.",
        "triple_list": [
            [
                "silica",
                "false",
                "BMP-7"
            ]
        ]
    },
    {
        "text": "The hydroxyproline contents in BMP-7 treated groups were significantly lower than the silica groups (P<0.05).",
        "triple_list": [
            [
                "silica",
                "false",
                "BMP-7"
            ]
        ]
    },
    {
        "text": "Distinct role of PYK2 in mediating thromboxane generation downstream of both G12/13 and integrin iib in platelets.",
        "triple_list": [
            [
                "thromboxane",
                "false",
                "PYK2"
            ]
        ]
    },
    {
        "text": "Administration of haloperidol increased Ser240/244 phosphorylation in a subpopulation of GABA-ergic medium spiny neurons (MSNs), which express dopamine D2 receptors (D2Rs).",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine D2 receptors"
            ]
        ]
    },
    {
        "text": "This effect was prevented by rapamycin, an inhibitor of the mammalian target of rapamycin complex 1 (mTORC1), or by PF470867, a selective inhibitor of the p70 ribosomal S6 kinase 1 (S6K1).",
        "triple_list": [
            [
                "PF470867",
                "false",
                "mammalian target of rapamycin complex 1"
            ],
            [
                "PF470867",
                "false",
                "mTORC1"
            ]
        ]
    },
    {
        "text": "We also found that the effect of haloperidol on Ser240/244 phosphorylation was prevented by functional inactivation of dopamine- and cAMP-regulated phosphoprotein of 32 kDa (DARPP-32), an endogenous inhibitor of protein phosphatase-1 (PP-1).",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine- and cAMP-regulated phosphoprotein of 32 kDa"
            ],
            [
                "cAMP",
                "false",
                "dopamine- and cAMP-regulated phosphoprotein of 32 kDa"
            ]
        ]
    },
    {
        "text": "Rats intoxicated with Cd for 30 days, significantly increased tissue malondialdehyde (MDA) levels and significantly decreased enzymatic antioxidants superoxide dismutase, glutathione peroxidase and catalase in the frontal cortex tissue.",
        "triple_list": [
            [
                "superoxide",
                "false",
                "superoxide dismutase"
            ]
        ]
    },
    {
        "text": "Drug-drug interactions between HMG-CoA reductase inhibitors (statins) and antiviral protease inhibitors.",
        "triple_list": [
            [
                "HMG-CoA",
                "false",
                "HMG-CoA reductase"
            ]
        ]
    },
    {
        "text": "Simvastatin and lovastatin metabolized through CYP3A have the highest potency for drug-drug interaction with potent CYP3A inhibitors such as ritonavir- or cobicistat-boosted HIV-PI or the hepatitis C virus (HCV) PI, telaprevir or boceprevir, and therefore their coadministration is contraindicated.",
        "triple_list": [
            [
                "boceprevir",
                "false",
                "CYP3A"
            ],
            [
                "boceprevir",
                "CPR:4",
                "CYP3A"
            ]
        ]
    },
    {
        "text": "The synthesis, preclinical profile, and in vivo efficacy in rat xenograft models of the novel and selective anaplastic lymphoma kinase inhibitor 15b (LDK378) are described.",
        "triple_list": [
            [
                "LDK378",
                "CPR:4",
                "anaplastic lymphoma kinase"
            ]
        ]
    },
    {
        "text": "In this initial report, preliminary structure-activity relationships (SARs) are described as well as the rational design strategy employed to overcome the development deficiencies of the first generation ALK inhibitor 4 (TAE684).",
        "triple_list": [
            [
                "TAE684",
                "CPR:4",
                "ALK"
            ]
        ]
    },
    {
        "text": "The limitation of SRF by diazepam was not prevented by inverse or partial agonists at the BDZ receptor, including Ro 15-1788 and the beta CCs.",
        "triple_list": [
            [
                "BDZ",
                "false",
                "BDZ receptor"
            ]
        ]
    },
    {
        "text": "These findings suggest that limitation of SRF was produced by binding of BDZs, but not beta CCs, to voltage-dependent sodium channels and not to high affinity central BDZ receptors, and that BDZs limit SRF by slowing recovery of sodium channels from inactivation.",
        "triple_list": [
            [
                "sodium",
                "false",
                "voltage-dependent sodium channels"
            ],
            [
                "sodium",
                "false",
                "sodium channels"
            ]
        ]
    },
    {
        "text": "This 16.2-fold (range, 5.5-47.9) displacement to the right of the AMP concentration-response curve by a selective histamine-H1 receptor antagonist emphasizes the central role of histamine in the airways response to this nucleotide.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine-H1 receptor"
            ],
            [
                "histamine",
                "false",
                "histamine-H1 receptor"
            ]
        ]
    },
    {
        "text": "Beta 2-Adrenoceptor density, however, declined slowly being still significantly increased after 3 days, although propranolol was not detectable in plasma after 24 h.",
        "triple_list": [
            [
                "propranolol",
                "false",
                "Beta 2-Adrenoceptor"
            ]
        ]
    },
    {
        "text": "Levomepromazine was the most potent and fluphenazine the least potent of the four drugs in histamine H1 receptor binding.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H1 receptor"
            ]
        ]
    },
    {
        "text": "Their histamine H1 receptor binding affinities indicate that metabolites may contribute to the sedative effects of chlorpromazine and levomepromazine.",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H1 receptor"
            ]
        ]
    },
    {
        "text": "The existence of multiple affinity states for the opiate receptor in neuroblastoma x glioma NG108-15 hybrid cells has been demonstrated by competition binding studies with tritiated diprenorphine and [D-Ala2, D-Leu5]enkephalin (DADLE).",
        "triple_list": [
            [
                "DADLE",
                "false",
                "enkephalin"
            ]
        ]
    },
    {
        "text": "However, in the presence of 100 mM Na+, which is required for opiate inhibition of adenylate cyclase activity, analysis of competition binding data revealed three sites: the first, consisting of 17.5% of total receptor population has a Kd = 0.38 +/- 0.18 nM; the second, 50.6% of the population, has a Kd = 6.8 +/- 2.2 nM; and the third, 31.9% of the population, has a Kd of 410 +/- 110 nM.",
        "triple_list": [
            [
                "adenylate",
                "false",
                "adenylate cyclase"
            ]
        ]
    },
    {
        "text": "Similar concentrations also inhibited the formation of leukotriene C4 (LTC4) by LTC synthetase, a detergent-solubilized cell free particulate enzyme from RBL cells which is capable of coupling LTA4 to glutathione.",
        "triple_list": [
            [
                "LTA4",
                "CPR:9",
                "LTC synthetase"
            ],
            [
                "glutathione",
                "false",
                "LTC synthetase"
            ]
        ]
    },
    {
        "text": "These results are consistent with the interpretation that both piriprost and diethylcarbamazine inhibit leukotriene formation but that they act on sequential steps in the biosynthetic pathway in such a manner as to synergistically interfere with the availability or utilization of LTA4 in the leukotriene C synthetase reaction.",
        "triple_list": [
            [
                "leukotriene C",
                "false",
                "leukotriene C synthetase"
            ]
        ]
    },
    {
        "text": "However, in contrast to the reversible binding of most phenothiazines to calmodulin, phenoxybenzamine bound to calmodulin irreversibly.",
        "triple_list": [
            [
                "phenoxybenzamine",
                "false",
                "calmodulin"
            ],
            [
                "phenoxybenzamine",
                "false",
                "calmodulin"
            ]
        ]
    },
    {
        "text": "Co-incubation with human serum albumin or poly-L-lysine but not lysine protected human and hamster LDH-X from gossypol.",
        "triple_list": [
            [
                "gossypol",
                "false",
                "human serum albumin"
            ],
            [
                "gossypol",
                "false",
                "human and hamster LDH-X"
            ]
        ]
    },
    {
        "text": "Chromatographic analysis of the metabolism of 14C-labeled arachidonic acid in this system revealed that PB-dependent inactivation of PHS is markedly increased in the presence of 100 microM H2O2.",
        "triple_list": [
            [
                "H2O2",
                "CPR:4",
                "PHS"
            ]
        ]
    },
    {
        "text": "Alanine:glyoxylate aminotransferase (AGT) in the liver catalyzes most of the glyoxylate transamination in mammalian tissues (E.",
        "triple_list": [
            [
                "glyoxylate",
                "CPR:9",
                "Alanine:glyoxylate aminotransferase"
            ]
        ]
    },
    {
        "text": "The holo activity of combined peroxisomal and mitochondrial AGT 1 with a low Km for L-alanine rapidly decreased after a lag time of about 2 days during feeding of the vitamin B6-deficient diet (by 50% in 5 days, by 86% in 14 days).",
        "triple_list": [
            [
                "L-alanine",
                "CPR:9",
                "AGT 1"
            ],
            [
                "vitamin B6",
                "false",
                "AGT 1"
            ]
        ]
    },
    {
        "text": "The holo activity of AGT 2 with a high Km for L-alanine decreased more slowly than AGT 1 (by 33% in 14 days, by 60% in 28 days).",
        "triple_list": [
            [
                "L-alanine",
                "CPR:9",
                "AGT 2"
            ]
        ]
    },
    {
        "text": "How do volatile anesthetics inhibit Ca(2+)-ATPases? Volatile anesthetics at concentrations that are used in clinical practice to induce anesthesia selectively inhibit activity of the plasma membrane Ca(2+)-transport ATPase (Kosk-Kosicka, D., and Roszczynska, G.",
        "triple_list": [
            [
                "Ca(2+)",
                "false",
                "Ca(2+)-ATPases"
            ]
        ]
    },
    {
        "text": "Ergovaline inhibition of radioligand binding to the D2 dopamine receptor and ergot alkaloid inhibition of vasoactive intestinal peptide (VIP)-stimulated cyclic AMP production in GH4ZR7 cells, stably transfected with a rat D2 dopamine receptor, were evaluated.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "D2 dopamine receptor"
            ],
            [
                "ergot alkaloid",
                "false",
                "D2 dopamine receptor"
            ]
        ]
    },
    {
        "text": "Inhibition of cyclic AMP production by ergovaline was blocked by the dopamine receptor antagonist, (-)-sulpiride (IC50, 300 +/- 150 nM).",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine receptor"
            ],
            [
                "(-)-sulpiride",
                "CPR:6",
                "dopamine receptor"
            ]
        ]
    },
    {
        "text": "Our results indicate that ergot compounds, especially ergovaline, bind to D2 dopamine receptors and elicit second messenger responses similar to that of dopamine.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "D2 dopamine receptors"
            ],
            [
                "dopamine",
                "false",
                "D2 dopamine receptors"
            ]
        ]
    },
    {
        "text": "Binding of antipsychotic drugs at alpha 1A- and alpha 1B-adrenoceptors: risperidone is selective for the alpha 1B-adrenoceptors.",
        "triple_list": [
            [
                "risperidone",
                "false",
                "alpha 1B-adrenoceptors"
            ],
            [
                "risperidone",
                "false",
                "alpha 1A- and alpha 1B-adrenoceptors"
            ]
        ]
    },
    {
        "text": "The affinity of the same antagonists for the alpha 1A- and alpha 1B- adrenoceptors was evaluated by utilizing membranes from rat hippocampus pretreated with CEC, and rat liver, respectively.",
        "triple_list": [
            [
                "CEC",
                "false",
                "alpha 1A- and alpha 1B- adrenoceptors"
            ]
        ]
    },
    {
        "text": "Alpha 1-adrenoceptor subtypes mediating the regulation and modulation of Ca2+ sensitization in rabbit thoracic aorta.",
        "triple_list": [
            [
                "Ca2+",
                "false",
                "Alpha 1-adrenoceptor"
            ]
        ]
    },
    {
        "text": "In beta-escin-skinned strips of chloroethylclonidine-pretreated smooth muscle, the enhancement of Ca2+ contraction produced by norepinephrine was significantly decreased, whereas the amplitude was the same as that produced by methoxamine or clonidine; this enhancement was inhibited by the selective alpha 1A-adrenoceptor antagonist WB 4101 (100 nM).",
        "triple_list": [
            [
                "WB 4101",
                "CPR:6",
                "alpha 1A-adrenoceptor"
            ]
        ]
    },
    {
        "text": "These results suggest that both alpha 1-adrenoceptor subtypes (alpha 1A and alpha 1B) increase the Ca2+ sensitivity of contractile elements, and that the Ca2+ sensitization produced by alpha 1A-subtype receptors is mediated through G-protein and protein kinase C, and plays an important role in contraction of smooth muscle of rabbit thoracic aorta.",
        "triple_list": [
            [
                "Ca2+",
                "false",
                "alpha 1-adrenoceptor subtypes (alpha 1A and alpha 1B"
            ]
        ]
    },
    {
        "text": "The drug had a potent cytotoxic effect on RIN cells expressing GLUT2, but had no effect on cells lacking GLUT2 expression, as indicated by histological analysis and measurement of the blood glucose levels of treated animals.",
        "triple_list": [
            [
                "glucose",
                "CPR:9",
                "GLUT2"
            ],
            [
                "glucose",
                "false",
                "GLUT2"
            ]
        ]
    },
    {
        "text": "The goal of the present study was to compare the effects of three potent reference renin inhibitors (remikiren, CGP 38560A, and enalkiren) in sodium-depleted normotensive squirrel monkeys.",
        "triple_list": [
            [
                "remikiren",
                "CPR:4",
                "renin"
            ]
        ]
    },
    {
        "text": "cDNA cloning and functional properties of human glutamate receptor EAA3 (GluR5) in homomeric and heteromeric configuration.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "human glutamate receptor"
            ]
        ]
    },
    {
        "text": "We have isolated a new member of the human glutamate receptor family from a fetal brain cDNA library.",
        "triple_list": [
            [
                "glutamate",
                "false",
                "human glutamate receptor"
            ]
        ]
    },
    {
        "text": "AMPA receptor heterogeneity in rat hippocampal neurons revealed by differential sensitivity to cyclothiazide.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ],
            [
                "cyclothiazide",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "The amplitudes of these components varied widely between cells, suggesting the existence of at least three populations of AMPA receptor subtypes, the relative density of which varied from cell to cell.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "The complex patterns of sensitivity to cyclothiazide seen in hippocampal neurons could be reconstituted by assembly of recombinant AMPA receptor subunits generated from cDNAs encoding the flip (i) and flop (o) splice variants of the GluR-A and GluR-B subunits.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "The predicted structure of PHBP showed three epidermal growth factor (EGF) domains, a kringle domain and a serine protease domain, from its N-terminus, although HGFA has a fibronectin type II domain, an EGF domain, a fibronectin type I domain, an EGF domain, a kringle domain, and a serine protease domain, from its N-terminus.",
        "triple_list": [
            [
                "serine",
                "false",
                "kringle domain"
            ],
            [
                "serine",
                "false",
                "serine protease domain"
            ]
        ]
    },
    {
        "text": "Interactions of 2,3-benzodiazepines and cyclothiazide at AMPA receptors: patch clamp recordings in cultured neurones and area CA1 in hippocampal slices.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptors"
            ]
        ]
    },
    {
        "text": "GYKI 52466 decreased the peak amplitude of hippocampal area CA1 AMPA receptor-mediated excitatory postsynaptic currents (e.p.s.cs) (IC50 10.8 +/- 0.8 microM) with no apparent effect on response kinetics.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "Cyclothiazide prolonged the decay time constant of AMPA receptor-mediated e.p.s.cs (EC50 35.7 +/- 6.5 microM) with less pronounced effects in slowing e.p.s.c.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "Cyclothiazide (330 microM) shifted the concentration-response curve for the effects of GYKI 52466 on AMPA receptor-mediated e.p.s.c.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "Likewise, GYKI 52466 (30-100 microM)) shifted the concentration-response curve for the effects of cyclothiazide on AMPA receptor-mediated e.p.s.c.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "In conclusion, cyclothiazide and the 2,3-benzodiazepines seem to bind to different sites on AMPA receptors but exert strong allosteric interactions with one another and with other domains such as the agonist recognition site.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptors"
            ]
        ]
    },
    {
        "text": "The interactions of GYKI 52466 and cyclothiazide on AMPA receptor-mediated e.p.s.cs in area CA1 of hippocampal slices provide evidence that the decay time constant of these synaptic events are not governed by desensitization.",
        "triple_list": [
            [
                "AMPA",
                "false",
                "AMPA receptor"
            ]
        ]
    },
    {
        "text": "Comparison of ligand binding affinities at human I1-imidazoline binding sites and the high affinity state of alpha-2 adrenoceptor subtypes.",
        "triple_list": [
            [
                "imidazoline",
                "false",
                "human I1-imidazoline binding sites"
            ]
        ]
    },
    {
        "text": "Agmatine, an endogenous neurotransmitter candidate for the I1-imidazoline receptor, was identified as the most selective agent for a subcomponent of platelet I1 sites.",
        "triple_list": [
            [
                "imidazoline",
                "false",
                "I1-imidazoline receptor"
            ]
        ]
    },
    {
        "text": "Activation of cytoprotective prostaglandin synthase-1 by minoxidil as a possible explanation for its hair growth-stimulating effect.",
        "triple_list": [
            [
                "prostaglandin",
                "false",
                "prostaglandin synthase-1"
            ],
            [
                "minoxidil",
                "CPR:3",
                "prostaglandin synthase-1"
            ]
        ]
    },
    {
        "text": "Clonal T cells defined as a predominance of a single T cell receptor (TCR) V gene usage, in one case verified by TCR CDR3 fragment analysis and nucleotide sequencing, emerged within the CD52-/CD8+ cell population during Campath-1H therapy in 2 CLL patients, both achieving a long-lasting remission.",
        "triple_list": [
            [
                "nucleotide",
                "false",
                "T cell receptor (TCR) V"
            ],
            [
                "nucleotide",
                "false",
                "TCR"
            ]
        ]
    },
    {
        "text": "Female precocious puberty may require hyperactivity of both gonadotrophin axes because of the \"two-cell' arrangement required for ovarian oestrogen production.",
        "triple_list": [
            [
                "oestrogen",
                "false",
                "gonadotrophin"
            ]
        ]
    },
    {
        "text": "Binding and transactivation assays were used to compare affinities and transcriptional activities of adapalene and tretinoin for the nuclear transcription factors, retinoic acid receptors (RARs).",
        "triple_list": [
            [
                "retinoic acid",
                "false",
                "nuclear transcription factors"
            ],
            [
                "retinoic acid",
                "false",
                "retinoic acid receptors"
            ]
        ]
    },
    {
        "text": "On the contrary, pretreatment with 5-HT worsened ethanol-induced erosions, however, did not affect gastric mucus secretion, glycoprotein content or PGE2 levels, although the non-protein SH fraction was significantly decreased.",
        "triple_list": [
            [
                "PGE2",
                "false",
                "glycoprotein"
            ],
            [
                "SH",
                "false",
                "glycoprotein"
            ]
        ]
    },
    {
        "text": "When the cloned guinea pig calcitonin receptor was transfected into COS 1 cells, salmon calcitonin stimulated intracellular cyclic AMP accumulation with an EC50 of 0.1 nM, whereas human calcitonin was >250-fold less potent (EC50 27.6 nM).",
        "triple_list": [
            [
                "cyclic AMP",
                "false",
                "guinea pig calcitonin receptor"
            ],
            [
                "cyclic AMP",
                "false",
                "salmon calcitonin"
            ]
        ]
    },
    {
        "text": "Here we report that alendronate is a potent inhibitor of the protein-tyrosine-phosphatase-meg1 (PTPmeg1).",
        "triple_list": [
            [
                "tyrosine",
                "false",
                "protein-tyrosine-phosphatase-meg1"
            ]
        ]
    },
    {
        "text": "These observations show substrate- and enzyme-specific PTP inhibition by alendronate and support the possibility that a certain PTP(s) may be the molecular target for alendronate action.",
        "triple_list": [
            [
                "alendronate",
                "false",
                "PTP"
            ],
            [
                "alendronate",
                "false",
                "PTP"
            ]
        ]
    },
    {
        "text": "M&B-28767, a putative EP3 agonist, and misoprostol, a putative EP2/EP3 agonist, also bound to this receptor with Ki values of 120 nM.",
        "triple_list": [
            [
                "misoprostol",
                "false",
                "EP3"
            ],
            [
                "misoprostol",
                "CPR:5",
                "EP3"
            ]
        ]
    },
    {
        "text": "The structures of thymidine kinase from herpes simplex virus type 1 in complex with substrates and a substrate analogue.",
        "triple_list": [
            [
                "thymidine",
                "false",
                "thymidine kinase"
            ]
        ]
    },
    {
        "text": "The presented TK structures indicate that there are only small differences between these two modes of action.",
        "triple_list": [
            [
                "TK",
                "false",
                "TK"
            ]
        ]
    },
    {
        "text": "Cavity and water molecules reduce the substrate specificity to such an extent that TK can phosphorylate various substrate analogues useful in pharmaceutical applications.",
        "triple_list": [
            [
                "TK",
                "false",
                "TK"
            ],
            [
                "phosphorylate",
                "false",
                "TK"
            ]
        ]
    },
    {
        "text": "These results provide a basis for the development of drugs selectively aimed at spinal cord NMDA receptors for the future treatment of spinal cord disorders.",
        "triple_list": [
            [
                "NMDA",
                "false",
                "NMDA receptors"
            ]
        ]
    },
    {
        "text": "Intravenous (I.V.) cocaine (0.03-3 mg/kg) produced dose-dependent, rapid, and brief increases in blood pressure (BP) in conscious rats pretreated with the dopamine receptor antagonist, SCH 23390.",
        "triple_list": [
            [
                "dopamine",
                "false",
                "dopamine receptor"
            ],
            [
                "SCH 23390",
                "CPR:6",
                "dopamine receptor"
            ]
        ]
    },
    {
        "text": "The sodium channel-blocking action of cocaine per se does not appear to be involved in the rapid pressor response to cocaine.",
        "triple_list": [
            [
                "cocaine",
                "false",
                "sodium channel"
            ]
        ]
    },
    {
        "text": "Characterization of binding sites of a new neurotensin receptor antagonist, [3H]SR 142948A, in the rat brain.",
        "triple_list": [
            [
                "neurotensin",
                "false",
                "neurotensin receptor"
            ],
            [
                "[3H]SR 142948A",
                "CPR:6",
                "neurotensin receptor"
            ]
        ]
    },
    {
        "text": "The present study describes the characterization of the binding properties and autoradiographic distribution of a new nonpeptide antagonist of neurotensin receptors, [3H]SR 142948A (2-[[5-(2,6-dimethoxyphenyl)-1-(4-(N-(3-dimethylaminopropyl)-N-methyl carbamoyl)-2-isopropylphenyl)-1H-pyrazole-3-carbonyl]-amino]-ad amantane-2-carboxylic acid, hydrochloride), in the rat brain.",
        "triple_list": [
            [
                "[3H]SR 142948A",
                "CPR:6",
                "neurotensin receptors"
            ],
            [
                "2-[[5-(2,6-dimethoxyphenyl)-1-(4-(N-(3-dimethylaminopropyl)-N-methyl carbamoyl)-2-isopropylphenyl)-1H-pyrazole-3-carbonyl]-amino]-ad amantane-2-carboxylic acid, hydrochloride",
                "CPR:6",
                "neurotensin receptors"
            ]
        ]
    },
    {
        "text": "[3H]SR 142948A binding was inhibited by SR 142948A, the related nonpeptide receptor antagonist, SR 48692 (2-[[1-(7-chloroquinolin-4-yl)-5-(2,6-dimethoxyphenyl)-1H-pyrazole -3-carbonyl]amino]-adamantane-2-carboxylic acid) and neurotensin.",
        "triple_list": [
            [
                "neurotensin",
                "false",
                "neurotensin"
            ]
        ]
    },
    {
        "text": "Saturation and competition studies in the presence or absence of the histamine H1 receptor antagonist, levocabastine, revealed that [3H]SR 142948A bound with similar affinities to both the levocabastine-insensitive neurotensin NT1 receptors (20% of the total binding population) and the recently cloned levocabastine-sensitive neurotensin NT2 receptors (80% of the receptors) (Kd = 6.8 and 4.8 nM, respectively).",
        "triple_list": [
            [
                "histamine",
                "false",
                "histamine H1 receptor"
            ]
        ]
    },
    {
        "text": "In conclusion, these findings indicate that [3H]SR 142948A is a new potent antagonist radioligand which recognizes with high affinity both neurotensin NT1 and NT2 receptors and represents thus an excellent tool to study neurotensin receptors in the rat brain.",
        "triple_list": [
            [
                "neurotensin",
                "false",
                "neurotensin NT1"
            ],
            [
                "neurotensin",
                "false",
                "neurotensin NT1"
            ]
        ]
    },
    {
        "text": "The retinoid action of adapalene are mediated by the ligand-activated gene transcription factors retinoic acid receptors RAR beta and RAR gamma.",
        "triple_list": [
            [
                "retinoic acid",
                "false",
                "ligand-activated gene transcription factors"
            ],
            [
                "retinoic acid",
                "false",
                "retinoic acid receptors"
            ]
        ]
    },
    {
        "text": "Isoform-specific inhibition of L-type calcium channels by dihydropyridines is independent of isoform-specific gating properties.",
        "triple_list": [
            [
                "calcium",
                "false",
                "L-type calcium channels"
            ],
            [
                "dihydropyridines",
                "CPR:4",
                "L-type calcium channels"
            ]
        ]
    },
    {
        "text": "Oxytocin receptor binding and uterotonic activity of carbetocin and its metabolites following enzymatic degradation.",
        "triple_list": [
            [
                "Oxytocin",
                "false",
                "Oxytocin receptor"
            ],
            [
                "carbetocin",
                "false",
                "Oxytocin receptor"
            ]
        ]
    },
    {
        "text": "Metabolites of the analogue 1-deamino-1-carba-2-tyrosine(O-methyl)-oxytocin (carbetocin) following incubation with a rat kidney homogenate were isolated and their pharmacodynamic properties investigated.",
        "triple_list": [
            [
                "carbetocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Carbetocin was found to have agonistic properties on isolated myometrial strips and it was found to exert this effect through generation of inositol phosphates, as is the case for oxytocin.",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "However, maximal contractile effect of carbetocin was approximately 50% lower than that of oxytocin (2.70 +/- 0.12 g compared to 5.22 +/- 0.26 g) and EC50 was approximately ten times higher (48.0 +/- 8.20 nM compared to 5.62 +/- 1.22 nM).",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "All three compounds displayed antagonistic properties against oxytocin in vitro, with carbetocin being the strongest inhibitor (pA2 = 8.21) and carbetocin metabolite II (pA2 = 8.01) being stronger than carbetocin metabolite I (pA2 = 7.81).",
        "triple_list": [
            [
                "oxytocin",
                "false",
                "oxytocin"
            ]
        ]
    },
    {
        "text": "Only carbetocin bound to the renal vasopressin V2 receptor though the binding affinity was very low (61.3 +/- 14.6 nM).",
        "triple_list": [
            [
                "vasopressin",
                "false",
                "vasopressin V2 receptor"
            ]
        ]
    },
    {
        "text": "Crystallographic analysis of the human phenylalanine hydroxylase catalytic domain with bound catechol inhibitors at 2.0 A resolution.",
        "triple_list": [
            [
                "phenylalanine",
                "false",
                "human phenylalanine hydroxylase catalytic domain"
            ],
            [
                "catechol",
                "CPR:4",
                "human phenylalanine hydroxylase catalytic domain"
            ]
        ]
    },
    {
        "text": "The aromatic amino acid hydroxylases represent a superfamily of structurally and functionally closely related enzymes, one of those functions being reversible inhibition by catechol derivatives.",
        "triple_list": [
            [
                "aromatic amino acid",
                "false",
                "aromatic amino acid hydroxylases"
            ]
        ]
    },
    {
        "text": "This direct biochemical evidence of cooperative interaction in nucleotide binding of the two NBFs of SUR1 suggests that glibenclamide both blocks this cooperative binding of ATP and MgADP and, in cooperation with the MgADP bound at NBF2, causes ATP to be released from NBF1.",
        "triple_list": [
            [
                "ATP",
                "false",
                "NBFs"
            ],
            [
                "ATP",
                "false",
                "SUR1"
            ]
        ]
    }
]