[
    {
        "text": "In the present study, we tested whether the highly specific metabotropic glutamate receptor 5 antagonist, 3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine, reduces dopaminergic and noradrenergic neuronal loss in monkeys rendered parkinsonian by chronic treatment with low doses of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine.",
        "triple_list": [
            [
                "3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine",
                "false",
                "1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine"
            ]
        ]
    },
    {
        "text": "The 3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine treatment also had a significant effect on the 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-induced loss of norepinephrine neurons in the locus coeruleus and adjoining A5 and A7 noradrenaline cell groups.",
        "triple_list": [
            [
                "3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine",
                "effect",
                "1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine"
            ]
        ]
    },
    {
        "text": "Our data demonstrate that chronic treatment with the metabotropic glutamate receptor 5 antagonist, 3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine, significantly reduces 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine toxicity towards dopaminergic and noradrenergic cell groups in non-human primates.",
        "triple_list": [
            [
                "3-[(2-methyl-1,3-thiazol-4-yl) ethynyl] pyridine",
                "effect",
                "1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine"
            ]
        ]
    },
    {
        "text": "This study evaluated the effect of a potent CYP3A inhibitor, ketoconazole, on the pharmacokinetics and safety of panobinostat.",
        "triple_list": [
            [
                "ketoconazole",
                "false",
                "panobinostat"
            ]
        ]
    },
    {
        "text": "On day 8, a single panobinostat dose was co-administered with ketoconazole.",
        "triple_list": [
            [
                "panobinostat",
                "false",
                "ketoconazole"
            ]
        ]
    },
    {
        "text": "In the presence of ketoconazole, there was 1.6- and 1.8-fold increase in C (max) and AUC of panobinostat, respectively.",
        "triple_list": [
            [
                "ketoconazole",
                "mechanism",
                "panobinostat"
            ]
        ]
    },
    {
        "text": "Co-administration of panobinostat with CYP3A inhibitors is feasible as the observed increase in panobinostat PK parameters was not considered clinically relevant.",
        "triple_list": [
            [
                "panobinostat",
                "false",
                "panobinostat"
            ]
        ]
    },
    {
        "text": "Considering the variability in exposure following enzyme inhibition and the fact that chronic dosing of panobinostat was not studied with CYP3A inhibitors, close monitoring of panobinostat-related adverse events is necessary.",
        "triple_list": [
            [
                "panobinostat",
                "false",
                "panobinostat"
            ]
        ]
    },
    {
        "text": "Interaction study of moxifloxacin and lomefloxacin with co-administered drugs.",
        "triple_list": [
            [
                "moxifloxacin",
                "false",
                "lomefloxacin"
            ]
        ]
    },
    {
        "text": "The response of moxifloxacin and lomefloxacin after interaction with co-administered drugs at different conditions and temperature were noted using a Shimadzu HPLC system with PDA detector.",
        "triple_list": [
            [
                "moxifloxacin",
                "false",
                "lomefloxacin"
            ]
        ]
    },
    {
        "text": "In the ticlopidine and itraconazole phases, the areas under the effect-time curves (self-reported drowsiness and performance) were significantly higher than those in the placebo phase (P < 0.05).",
        "triple_list": [
            [
                "ticlopidine",
                "false",
                "itraconazole"
            ]
        ]
    },
    {
        "text": "The findings suggest that the dosage of S-ketamine should be reduced in patients receiving ticlopidine.",
        "triple_list": [
            [
                "S-ketamine",
                "advise",
                "ticlopidine"
            ]
        ]
    },
    {
        "text": "The 3-Deazaneplanocin A (DZNep), one of S-adenosylhomocysteine (AdoHcy) hydrolase inhibitors, has shown antitumor activities in a broad range of solid tumors and acute myeloid leukemia.",
        "triple_list": [
            [
                "3-Deazaneplanocin A",
                "false",
                "DZNep"
            ]
        ]
    },
    {
        "text": "Implanon   failure in an HIV-positive woman on antiretroviral therapy resulting in two ectopic pregnancies.",
        "triple_list": [
            [
                "Implanon",
                "effect",
                "antiretroviral"
            ]
        ]
    },
    {
        "text": "We present an interesting case of an HIV-positive woman on antiretroviral therapy having tubal pregnancies on two separate occasions with Implanon in place.",
        "triple_list": [
            [
                "antiretroviral",
                "effect",
                "Implanon"
            ]
        ]
    },
    {
        "text": "Antidepressant-warfarin interaction and associated gastrointestinal bleeding risk in a case-control study.",
        "triple_list": [
            [
                "Antidepressant",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "We sought to evaluate whether initiation of an antidepressant increases the risk of hospitalization for gastrointestinal bleeding in warfarin users.",
        "triple_list": [
            [
                "antidepressant",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "In total, 430,455 warfarin users contributed 407,370 person-years of warfarin use.",
        "triple_list": [
            [
                "warfarin",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Also mirtazapine, which is not believed to interact with warfarin, increased the risk of GI bleeding (OR   =   1.75 [95% CI, 1.30-2.35]).",
        "triple_list": [
            [
                "mirtazapine",
                "effect",
                "warfarin"
            ]
        ]
    },
    {
        "text": "The incubations were performed in the absence and presence of the non-specific CYP inhibitor, 1-aminobenzotriazole (ABT) and isoform-specific inhibitors.",
        "triple_list": [
            [
                "1-aminobenzotriazole",
                "false",
                "ABT"
            ]
        ]
    },
    {
        "text": "ABT decreased the toxicity of precocene I, increased exposure to parent compound, and decreased metabolite levels in a dose-dependent manner.",
        "triple_list": [
            [
                "ABT",
                "effect",
                "precocene I"
            ]
        ]
    },
    {
        "text": "Of the isoform-specific CYP inhibitors tested for an effect on the precocene I metabolite profile, only tranylcypromine was noticeably effective, indicating a role of CYPs 2A6, 2C9, 2Cl9, and 2E1.",
        "triple_list": [
            [
                "precocene I",
                "false",
                "tranylcypromine"
            ]
        ]
    },
    {
        "text": "These results suggest that rat liver slices do not reproduce the reported in vivo biotransformation of precocene I and therefore may not be an appropriate model for precocene I metabolism.",
        "triple_list": [
            [
                "precocene I",
                "false",
                "precocene I"
            ]
        ]
    },
    {
        "text": "To determine whether the co-injection of extracellular matrix degrading enzymes improves retinal transduction following intravitreal delivery of adeno-associated virus-2 (AAV2).",
        "triple_list": [
            [
                "adeno-associated virus-2",
                "false",
                "AAV2"
            ]
        ]
    },
    {
        "text": "The addition of heparinase III or chondroitin ABC lyase greatly enhanced transduction of the retinal ganglion cell layer and increased the depth of transduction into the outer retina.",
        "triple_list": [
            [
                "heparinase III",
                "false",
                "chondroitin ABC lyase"
            ]
        ]
    },
    {
        "text": "Hyaluronan lyase had a limited effect and collagenase was ineffective.",
        "triple_list": [
            [
                "Hyaluronan lyase",
                "false",
                "collagenase"
            ]
        ]
    },
    {
        "text": "Electroretinograms survived with higher concentrations of heparinase III and chondroitin ABC lyase than were required for optimal retinal transduction.",
        "triple_list": [
            [
                "heparinase III",
                "false",
                "chondroitin ABC lyase"
            ]
        ]
    },
    {
        "text": "Prevention of emergence agitation in seven children receiving low-dose ketamine and propofol total intravenous anesthesia.",
        "triple_list": [
            [
                "ketamine",
                "false",
                "propofol"
            ]
        ]
    },
    {
        "text": "We retrospectively reviewed the records of 7 pediatric oncology patients who received low-dose ketamine in conjunction with propofol for total intravenous anesthesia (TIVA) repeatedly for radiation therapy.",
        "triple_list": [
            [
                "ketamine",
                "false",
                "propofol"
            ]
        ]
    },
    {
        "text": "Tamoxifen, an estrogen antagonist, is the standard hormone treatment for breast cancer.",
        "triple_list": [
            [
                "Tamoxifen",
                "false",
                "estrogen antagonist"
            ]
        ]
    },
    {
        "text": "Depression does not always require antidepressant drug therapy, and antidepressants have no proven preventive impact on hot flushes linked to the menopause.",
        "triple_list": [
            [
                "antidepressant drug",
                "false",
                "antidepressants"
            ]
        ]
    },
    {
        "text": "Amphetamine locomotor sensitization and conditioned place preference in adolescent male and female rats neonatally treated with quinpirole.",
        "triple_list": [
            [
                "Amphetamine",
                "false",
                "quinpirole"
            ]
        ]
    },
    {
        "text": "The objective was to analyze the effects of neonatal quinpirole treatment on effects of amphetamine in adolescent rats using locomotor sensitization and conditioned place preference procedures.",
        "triple_list": [
            [
                "quinpirole",
                "false",
                "amphetamine"
            ]
        ]
    },
    {
        "text": "Male rats demonstrated sensitization to amphetamine, although this was muted compared with female rats, and were unaffected by neonatal quinpirole.",
        "triple_list": [
            [
                "amphetamine",
                "false",
                "quinpirole"
            ]
        ]
    },
    {
        "text": "In vivo CYP3A activity is significantly lower in cyclosporine-treated as compared with tacrolimus-treated renal allograft recipients.",
        "triple_list": [
            [
                "cyclosporine",
                "false",
                "tacrolimus"
            ]
        ]
    },
    {
        "text": "In vitro studies have identified cyclosporine and tacrolimus as CYP3A inhibitors.",
        "triple_list": [
            [
                "cyclosporine",
                "false",
                "tacrolimus"
            ]
        ]
    },
    {
        "text": "Improved parathyroid hormone control by cinacalcet is associated with reduction in darbepoetin requirement in patients with end-stage renal disease.",
        "triple_list": [
            [
                "cinacalcet",
                "false",
                "darbepoetin"
            ]
        ]
    },
    {
        "text": "Uncontrolled hy-per-parathyroidism causes bone marrow fibrosis, leading to erythropoietin (EPO) resistance.",
        "triple_list": [
            [
                "erythropoietin",
                "false",
                "EPO"
            ]
        ]
    },
    {
        "text": "Medical treatment with cinacalcet is effective in reducing plasma parathyroid hormone (PTH) levels, but its effect on darbepoetin dosing is unknown.",
        "triple_list": [
            [
                "cinacalcet",
                "false",
                "darbepoetin"
            ]
        ]
    },
    {
        "text": "The primary objective of the study was to ascertain the difference in darbepoetin responsiveness before and after 12 months of cinacalcet therapy.",
        "triple_list": [
            [
                "darbepoetin",
                "false",
                "cinacalcet"
            ]
        ]
    },
    {
        "text": "Reduction of PTH by cinacalcet is associated with a decrease in darbepoetin requirement.",
        "triple_list": [
            [
                "cinacalcet",
                "effect",
                "darbepoetin"
            ]
        ]
    },
    {
        "text": "Interaction of celecoxib with different anti-cancer drugs is antagonistic in breast but not in other cancer cells.",
        "triple_list": [
            [
                "celecoxib",
                "effect",
                "anti-cancer drugs"
            ]
        ]
    },
    {
        "text": "This study investigates the ability of cyclooxygenase-2 inhibitors to sensitize cells from different origins to several chemotherapeutic agents.",
        "triple_list": [
            [
                "cyclooxygenase-2 inhibitors",
                "false",
                "chemotherapeutic agents"
            ]
        ]
    },
    {
        "text": "These results, if confirmed in-vivo, indicate that celecoxib is not a suitable chemosensitizer for breast cancer or with doxorubicin for other cancers.",
        "triple_list": [
            [
                "celecoxib",
                "false",
                "doxorubicin"
            ]
        ]
    },
    {
        "text": "[Interaction between clopidogrel and proton pump inhibitors].",
        "triple_list": [
            [
                "clopidogrel",
                "false",
                "proton pump inhibitors"
            ]
        ]
    },
    {
        "text": "The drug interaction between proton pump inhibitors and clopidogrel has been the subject of much study in recent years.",
        "triple_list": [
            [
                "proton pump inhibitors",
                "false",
                "clopidogrel"
            ]
        ]
    },
    {
        "text": "Contradictory results regarding the effect of proton pump inhibitors on platelet reactivity and on clinical outcome in clopidogrel-treated patients have been reported in literature.",
        "triple_list": [
            [
                "proton pump inhibitors",
                "false",
                "clopidogrel"
            ]
        ]
    },
    {
        "text": "Pantoprazole has a much weaker effect on clopidogrel's pharmacokinetics and on platelet reactivity during concomitant use.",
        "triple_list": [
            [
                "Pantoprazole",
                "mechanism",
                "clopidogrel"
            ]
        ]
    },
    {
        "text": "The influence of the other proton pump inhibitors when used simultaneously with clopidogrel has not yet been investigated in adequately randomized studies.",
        "triple_list": [
            [
                "proton pump inhibitors",
                "false",
                "clopidogrel"
            ]
        ]
    },
    {
        "text": "To date, there is no conclusive evidence of a clinically-relevant interaction between any of the proton pump inhibitors and clopidogrel.",
        "triple_list": [
            [
                "proton pump inhibitors",
                "false",
                "clopidogrel"
            ]
        ]
    },
    {
        "text": "The susceptibility results for minocycline and fosfomycin were interpreted according to the most relevant criteria.",
        "triple_list": [
            [
                "minocycline",
                "false",
                "fosfomycin"
            ]
        ]
    },
    {
        "text": "The combination of minocycline and fosfomycin can be synergistic against MRSA.",
        "triple_list": [
            [
                "minocycline",
                "effect",
                "fosfomycin"
            ]
        ]
    },
    {
        "text": "The authors report the case of an infant with confirmed congenital hypothyroidism on levothyroxine who experienced a possible drug interaction with simeticone.",
        "triple_list": [
            [
                "levothyroxine",
                "int",
                "simeticone"
            ]
        ]
    },
    {
        "text": "Questioning revealed the child was taking Infacol drops before feeds while on levothyroxine.",
        "triple_list": [
            [
                "Infacol",
                "false",
                "levothyroxine"
            ]
        ]
    },
    {
        "text": "Drug interaction of thyroxine with simeticone has not been reported previously and is not listed in the British National Formulary for Children.",
        "triple_list": [
            [
                "thyroxine",
                "false",
                "simeticone"
            ]
        ]
    },
    {
        "text": "We also evaluated the effects of calcium doses between 200 and 800 mg on absorption of 5 mg heme iron [as concentrated RBC (CRBC)].",
        "triple_list": [
            [
                "calcium",
                "false",
                "heme iron"
            ]
        ]
    },
    {
        "text": "Calcium doses   1000 mg diminished nonheme iron absorption by an average of 49.6%.",
        "triple_list": [
            [
                "Calcium",
                "mechanism",
                "nonheme iron"
            ]
        ]
    },
    {
        "text": "A calcium dose of 800 mg diminished absorption of 5 mg heme iron by 37.7%.",
        "triple_list": [
            [
                "calcium",
                "mechanism",
                "heme iron"
            ]
        ]
    },
    {
        "text": "Synergistic interaction between sunitinib and docetaxel is sequence dependent in human non-small lung cancer with EGFR TKIs-resistant mutation.",
        "triple_list": [
            [
                "sunitinib",
                "int",
                "docetaxel"
            ]
        ]
    },
    {
        "text": "NSCLC cell lines with EGFR T790M mutation and K-ras mutation were exposed to either sunitinib or docetaxel or both based on various sequential administrations.",
        "triple_list": [
            [
                "sunitinib",
                "false",
                "docetaxel"
            ]
        ]
    },
    {
        "text": "Sunitinib exhibited dose-dependent growth inhibition in NSCLC cell lines and arrested cell cycle at G1 phase, whereas docetaxel arrested at S phase.",
        "triple_list": [
            [
                "Sunitinib",
                "false",
                "docetaxel"
            ]
        ]
    },
    {
        "text": "Although single or concurrent use of sunitinib and docetaxel has some anti-proliferative effects, the sequential administrations of both drugs remarkably enhanced anti-tumor activity.",
        "triple_list": [
            [
                "sunitinib",
                "effect",
                "docetaxel"
            ]
        ]
    },
    {
        "text": "When cells were exposed to docetaxel followed by sunitinib, synergism was observed.",
        "triple_list": [
            [
                "docetaxel",
                "effect",
                "sunitinib"
            ]
        ]
    },
    {
        "text": "The molecular basis of this synergism is that the signaling pathways that were initially activated by docetaxel exposure were efficiently suppressed by the subsequent exposure to sunitinib.",
        "triple_list": [
            [
                "docetaxel",
                "effect",
                "sunitinib"
            ]
        ]
    },
    {
        "text": "Distinct synergistic action of piperacillin and methylglyoxal against Pseudomonas aeruginosa.",
        "triple_list": [
            [
                "piperacillin",
                "false",
                "methylglyoxal"
            ]
        ]
    },
    {
        "text": "Distinct and statistically significant synergism was observed between methylglyoxal and piperacillin by disc diffusion tests when compared with their individual effects.",
        "triple_list": [
            [
                "methylglyoxal",
                "effect",
                "piperacillin"
            ]
        ]
    },
    {
        "text": "Protective effect of acetyl-l-carnitine and  alpha lipoic acid against the acute toxicity of diepoxybutane to human lymphocytes.",
        "triple_list": [
            [
                "acetyl-l-carnitine",
                "false",
                "alpha lipoic acid"
            ]
        ]
    },
    {
        "text": "(ii) acetyl-l-carnitine elicits a significant protective effect on DEB induced toxicity, which was potentiated by  alpha-lipoic acid.",
        "triple_list": [
            [
                "acetyl-l-carnitine",
                "effect",
                "alpha-lipoic acid"
            ]
        ]
    },
    {
        "text": "[Influence of hemantane and doxycycline on MPTP-evoked behavior violations in C57BL/6 mice].",
        "triple_list": [
            [
                "hemantane",
                "false",
                "doxycycline"
            ]
        ]
    },
    {
        "text": "Acute administration of hemantane or doxycycline failed to influence locomotion in mice, while their combination normalized motor activity.",
        "triple_list": [
            [
                "hemantane",
                "effect",
                "doxycycline"
            ]
        ]
    },
    {
        "text": "The role of p27(Kip1) in dasatinib-enhanced paclitaxel cytotoxicity in human ovarian cancer cells.",
        "triple_list": [
            [
                "dasatinib",
                "effect",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "The effect of dasatinib, an inhibitor of Src and Abl kinases, on paclitaxel sensitivity was measured in ovarian cancer cells and HEY xenografts.",
        "triple_list": [
            [
                "dasatinib",
                "false",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "The roles of p27(Kip1), Bcl-2, and Cdk1 in apoptosis induced by dasatinib and paclitaxel were assessed using a terminal deoxynucleotidyl transferase-mediated dUTP nick-end labeling (TUNEL) assay, siRNA knockdown of gene expression, transfection with Bcl-2 and Cdk1 expression vectors, and flow cytometry.",
        "triple_list": [
            [
                "dasatinib",
                "false",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "HEY cells treated with dasatinib plus paclitaxel formed fewer colonies than did cells treated with either agent alone.",
        "triple_list": [
            [
                "dasatinib",
                "effect",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "dasatinib + paclitaxel vs.",
        "triple_list": [
            [
                "dasatinib",
                "false",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "The siRNA knockdown of p27(Kip1) decreased dasatinib- and paclitaxel-induced apoptosis compared with a negative control siRNA (sub-G1 fraction, control siRNA vs. p27(Kip1) siRNA: 42.5% vs. 20.1%, difference = 22.4%, 95% CI = 20.1% to 24.7%, P = .017).",
        "triple_list": [
            [
                "dasatinib",
                "false",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "Studies with forced expression and siRNA knockdown of Bcl-2 and Cdk1 suggest that dasatinib-mediated induction of p27(Kip1) enhanced paclitaxel-induced apoptosis by negatively regulating Bcl-2 and Cdk1 expression.",
        "triple_list": [
            [
                "dasatinib",
                "effect",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "Inhibition of Src family and Abl kinases with either siRNAs or dasatinib enhances paclitaxel sensitivity of ovarian cancer cells through p27(Kip1)-mediated suppression of Bcl-2 and Cdk1 expression.",
        "triple_list": [
            [
                "dasatinib",
                "effect",
                "paclitaxel"
            ]
        ]
    },
    {
        "text": "The preclinical combination of lenalidomide with the mTOR inhibitor CCI-779 has displayed synergy in vitro and represents a novel combination in MM.",
        "triple_list": [
            [
                "lenalidomide",
                "effect",
                "CCI-779"
            ]
        ]
    },
    {
        "text": "Enhancement of humoral immune responses to inactivated Newcastle disease and avian influenza vaccines by oral administration of ginseng stem-and-leaf saponins in chickens.",
        "triple_list": [
            [
                "avian influenza vaccines",
                "false",
                "ginseng stem-and-leaf saponins"
            ]
        ]
    },
    {
        "text": "In experiment 1, oral administration of GSLS at a dose of 5 mg/kg of BW for 7 d on the immune response in chickens intramuscularly injected with inactivated ND vaccine was evaluated.",
        "triple_list": [
            [
                "GSLS",
                "false",
                "inactivated ND vaccine"
            ]
        ]
    },
    {
        "text": "In experiment 2, the same regimen of GSLS was administered to chickens inoculated with inactivated AI vaccines, and an enhanced serum antibody response to AI vaccination was also observed.",
        "triple_list": [
            [
                "GSLS",
                "effect",
                "inactivated AI vaccines"
            ]
        ]
    },
    {
        "text": "Considering the safety of GSLS, because no adverse effect was found throughout the experiments, GSLS may be a promising oral adjuvant to improve immunization in poultry.",
        "triple_list": [
            [
                "GSLS",
                "false",
                "GSLS"
            ]
        ]
    },
    {
        "text": "Interaction of dacarbazine and imexon, in vitro and in vivo, in human A375 melanoma cells.",
        "triple_list": [
            [
                "dacarbazine",
                "false",
                "imexon"
            ]
        ]
    },
    {
        "text": "The effect of DTIC and imexon, alone and in combination, was evaluated for growth inhibition (MTT), radiolabeled drug uptake, cellular thiol content (HPLC), and DNA strand breaks (Comet assay).",
        "triple_list": [
            [
                "DTIC",
                "false",
                "imexon"
            ]
        ]
    },
    {
        "text": "There was a >75% reduction in cellular glutathione and cysteine with imexon but not DTIC.",
        "triple_list": [
            [
                "imexon",
                "false",
                "DTIC"
            ]
        ]
    },
    {
        "text": "Imexon and dacarbazine show additive effects in vitro but not in vivo in human A375 melanoma cells.",
        "triple_list": [
            [
                "Imexon",
                "effect",
                "dacarbazine"
            ]
        ]
    },
    {
        "text": "Lapatinib enhances herceptin-mediated antibody-dependent cellular cytotoxicity by up-regulation of cell surface HER2 expression.",
        "triple_list": [
            [
                "Lapatinib",
                "effect",
                "herceptin"
            ]
        ]
    },
    {
        "text": "In an in vitro assay, lapatinib induced HER2 expression at the cell surface of HER2-positive breast cancer cell lines, leading to the enhancement of Herceptin-mediated ADCC.",
        "triple_list": [
            [
                "lapatinib",
                "effect",
                "Herceptin"
            ]
        ]
    },
    {
        "text": "Furthermore, we present a case report in which a second Herceptin treatment following lapatinib resulted in the marked shrinkage of multiple metastatic tumors in HER2-positive breast cancer.",
        "triple_list": [
            [
                "Herceptin",
                "effect",
                "lapatinib"
            ]
        ]
    },
    {
        "text": "The aim of the present study was to investigate whether HB-EGF is a therapeutic target for T-ALL, and to further elucidate the antitumor effects of a specific inhibitor of HB-EGF, cross-reacting material 197 (CRM197).",
        "triple_list": [
            [
                "cross-reacting material 197",
                "false",
                "CRM197"
            ]
        ]
    },
    {
        "text": "We elucidated the expression of HB-EGF in T-ALL cell lines, and evaluated the effect of CRM197 on these cells alone or in combination with anticancer agent.",
        "triple_list": [
            [
                "CRM197",
                "false",
                "anticancer agent"
            ]
        ]
    },
    {
        "text": "Ephedrine enhances the antinociceptive effect of dexmedetomidine in mice.",
        "triple_list": [
            [
                "Ephedrine",
                "effect",
                "dexmedetomidine"
            ]
        ]
    },
    {
        "text": "The purpose of this study was to evaluate whether the psychostimulant drug ephedrine has any effect on dexmedetomidine-induced antinociception and locomotor inhibitor activity in mice in acute application.",
        "triple_list": [
            [
                "ephedrine",
                "false",
                "dexmedetomidine"
            ]
        ]
    },
    {
        "text": "At the same time, the locomotor inhibitory effect of dexmedetomidine was counteracted by ephedrine.",
        "triple_list": [
            [
                "dexmedetomidine",
                "effect",
                "ephedrine"
            ]
        ]
    },
    {
        "text": "[Efficacy of fixed combination amlodipine/valsartan in hospitalized patients with hypertensive disease]",
        "triple_list": [
            [
                "amlodipine",
                "false",
                "valsartan"
            ]
        ]
    },
    {
        "text": "Efficacy and tolerability of fixed amlodipine/valsartan combination was studied in 86 patients with hypertensive disease hospitalized in departments of general internal medicine or cardiology.",
        "triple_list": [
            [
                "amlodipine",
                "false",
                "valsartan"
            ]
        ]
    },
    {
        "text": "All patients had indications for antihypertensive therapy and were randomized either to fixed combination amlodipine/valsartan (n=43) or to therapy which corresponded to the hospital formulary (n=43).",
        "triple_list": [
            [
                "amlodipine",
                "false",
                "valsartan"
            ]
        ]
    },
    {
        "text": "Rate of achievement of target BP with fixed combination amlodipine/valsartan (93%) was comparable with that on traditional therapy (90%).",
        "triple_list": [
            [
                "amlodipine",
                "false",
                "valsartan"
            ]
        ]
    },
    {
        "text": "Influence of piperine on ibuprofen induced antinociception and its pharmacokinetics.",
        "triple_list": [
            [
                "piperine",
                "false",
                "ibuprofen"
            ]
        ]
    },
    {
        "text": "Ibuprofen plasma concentration was also increased when it was administered with piperine.",
        "triple_list": [
            [
                "Ibuprofen",
                "mechanism",
                "piperine"
            ]
        ]
    },
    {
        "text": "From this study it can be concluded that piperine can be used as a bioenhancer along with ibuprofen.",
        "triple_list": [
            [
                "piperine",
                "effect",
                "ibuprofen"
            ]
        ]
    },
    {
        "text": "Abacavir has no effect on the pharmacokinetic properties of ethanol.",
        "triple_list": [
            [
                "Abacavir",
                "false",
                "ethanol"
            ]
        ]
    },
    {
        "text": "The incremental LDL-C reduction due to adding ezetimibe to cholestyramine may be reduced by this interaction.",
        "triple_list": [
            [
                "ezetimibe",
                "effect",
                "cholestyramine"
            ]
        ]
    },
    {
        "text": "Co-administration of ZETIA with fibrates is not recommended until use in patients is studied.",
        "triple_list": [
            [
                "ZETIA",
                "advise",
                "fibrates"
            ]
        ]
    },
    {
        "text": "Patients who take both ezetimibe and cyclosporine should be carefully monitored.",
        "triple_list": [
            [
                "ezetimibe",
                "advise",
                "cyclosporine"
            ]
        ]
    },
    {
        "text": "Carcinogenesis, Mutagenesis, Impairment of Fertility A 104-week dietary carcinogenicity study with ezetimibe was conducted in rats at doses up to 1500 mg/kg/day (males) and 500 mg/kg/day (females) (~20 times the human exposure at 10 mg daily based on AUC0-24hr for total ezetimibe).",
        "triple_list": [
            [
                "ezetimibe",
                "false",
                "ezetimibe"
            ]
        ]
    },
    {
        "text": "A 104-week dietary carcinogenicity study with ezetimibe was also conducted in mice at doses up to 500 mg/kg/day (>150 times the human exposure at 10 mg daily based on AUC0-24hr for total ezetimibe).",
        "triple_list": [
            [
                "ezetimibe",
                "false",
                "ezetimibe"
            ]
        ]
    },
    {
        "text": "In oral (gavage) fertility studies of ezetimibe conducted in rats, there was no evidence of reproductive toxicity at doses up to 1000 mg/kg/day in male or female rats (~7 times the human exposure at 10 mg daily based on AUC0-24hr for total ezetimibe).",
        "triple_list": [
            [
                "ezetimibe",
                "false",
                "ezetimibe"
            ]
        ]
    },
    {
        "text": "In rabbits treated with ezetimibe, an increased incidence of extra thoracic ribs was observed at 1000 mg/kg/day (150 times the human exposure at 10 mg daily based on AUC0-24hr for total ezetimibe).",
        "triple_list": [
            [
                "ezetimibe",
                "false",
                "ezetimibe"
            ]
        ]
    },
    {
        "text": "one fatality has been reported from hypoglycemia in association with combined DIFLUCAN and glyburide use.",
        "triple_list": [
            [
                "DIFLUCAN",
                "effect",
                "glyburide"
            ]
        ]
    },
    {
        "text": "Careful monitoring of prothrombin time in patients receiving DIFLUCAN and coumarin-type anticoagulants is recommended.",
        "triple_list": [
            [
                "DIFLUCAN",
                "advise",
                "coumarin-type anticoagulants"
            ]
        ]
    },
    {
        "text": "Depending on clinical circumstances, consideration should be given to increasing the dose of DIFLUCAN when it is administered with rifampin.",
        "triple_list": [
            [
                "DIFLUCAN",
                "advise",
                "rifampin"
            ]
        ]
    },
    {
        "text": "The combined use of fluconazole at doses of 400 mg or greater with terfenadine is contraindicated.",
        "triple_list": [
            [
                "fluconazole",
                "advise",
                "terfenadine"
            ]
        ]
    },
    {
        "text": "The coadministration of fluconazole at doses lower than 400 mg/day with terfenadine should be carefully monitored.",
        "triple_list": [
            [
                "fluconazole",
                "advise",
                "terfenadine"
            ]
        ]
    },
    {
        "text": "The combined use of fluconazole with cisapride is contraindicated.",
        "triple_list": [
            [
                "fluconazole",
                "advise",
                "cisapride"
            ]
        ]
    },
    {
        "text": "Patients receiving rifabutin and fluconazole concomitantly should be carefully monitored.",
        "triple_list": [
            [
                "rifabutin",
                "advise",
                "fluconazole"
            ]
        ]
    },
    {
        "text": "Patients receiving tacrolimus and fluconazole concomitantly should be carefully monitored.",
        "triple_list": [
            [
                "tacrolimus",
                "advise",
                "fluconazole"
            ]
        ]
    },
    {
        "text": "however, in some patients there were decreases up to 47% and 33% of ethinyl estradiol and levonorgestrel levels.",
        "triple_list": [
            [
                "ethinyl estradiol",
                "false",
                "levonorgestrel"
            ]
        ]
    },
    {
        "text": "Changes in insulin and other diabetes drug therapies may be necessary during treatment with mazindol.",
        "triple_list": [
            [
                "insulin",
                "advise",
                "mazindol"
            ]
        ]
    },
    {
        "text": "Administration of a higher dose of indinavir should be considered when coadministering with megestrol acetate.",
        "triple_list": [
            [
                "indinavir",
                "advise",
                "megestrol acetate"
            ]
        ]
    },
    {
        "text": "This interaction should be given consideration in patients taking NSAIDs concomitantly with ACE inhibitors.",
        "triple_list": [
            [
                "NSAIDs",
                "advise",
                "ACE inhibitors"
            ]
        ]
    },
    {
        "text": "MOBIC is not a substitute for aspirin for cardiovascular prophylaxis.",
        "triple_list": [
            [
                "MOBIC",
                "false",
                "aspirin"
            ]
        ]
    },
    {
        "text": "In vitro testing found no protein binding drug interaction between digoxin and meloxicam.",
        "triple_list": [
            [
                "digoxin",
                "false",
                "meloxicam"
            ]
        ]
    },
    {
        "text": "Studies with furosemide agents and meloxicam have not demonstrated a reduction in natriuretic effect.",
        "triple_list": [
            [
                "furosemide",
                "false",
                "meloxicam"
            ]
        ]
    },
    {
        "text": "Furosemide: single and multiple dose pharmacodynamics and pharmacokinetics are not affected by multiple doses of meloxicam.",
        "triple_list": [
            [
                "Furosemide",
                "false",
                "meloxicam"
            ]
        ]
    },
    {
        "text": "Nevertheless, during concomitant therapy with furosemide and MOBIC, patients should be observed closely for signs of declining renal function, as well as to assure diuretic efficacy.",
        "triple_list": [
            [
                "furosemide",
                "advise",
                "MOBIC"
            ]
        ]
    },
    {
        "text": "Patients on lithium treatment should be closely monitored when MOBIC is introduced or withdrawn.",
        "triple_list": [
            [
                "lithium",
                "advise",
                "MOBIC"
            ]
        ]
    },
    {
        "text": "Meloxicam did not have a significant effect on the pharmacokinetics of single doses of methotrexate.",
        "triple_list": [
            [
                "Meloxicam",
                "false",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "In vitro, methotrexate did not displace meloxicam from its human serum binding sites.",
        "triple_list": [
            [
                "methotrexate",
                "false",
                "meloxicam"
            ]
        ]
    },
    {
        "text": "Impaired renal function has been described in bone marrow transplant patients who were conditioned with high-dose intravenous melphalan and who subsequently received cyclosporin to prevent graft-versus-host disease",
        "triple_list": [
            [
                "melphalan",
                "effect",
                "cyclosporin"
            ]
        ]
    },
    {
        "text": "Anticholinergics antagonize the effects of antiglaucoma agents.",
        "triple_list": [
            [
                "Anticholinergics",
                "effect",
                "antiglaucoma agents"
            ]
        ]
    },
    {
        "text": "Anticholinergic drugs in the presence of increased intraocular pressure may be hazardous when taken concurrently with agents such as corticosteroids.",
        "triple_list": [
            [
                "Anticholinergic drugs",
                "effect",
                "corticosteroids"
            ]
        ]
    },
    {
        "text": "Anticholinergic agents may affect gastrointestinal absorption of various drugs, such as slowly dissolving dosage forms of digoxin;",
        "triple_list": [
            [
                "Anticholinergic agents",
                "mechanism",
                "digoxin"
            ]
        ]
    },
    {
        "text": "Anticholinergic drugs may antagonize the effects of drugs that alter gastrointestinal motility, such as metoclopramide.",
        "triple_list": [
            [
                "Anticholinergic drugs",
                "effect",
                "metoclopramide"
            ]
        ]
    },
    {
        "text": "Because antacids may interfere with the absorption of anticholinergic agents, simultaneous use of these drugs should be avoided.",
        "triple_list": [
            [
                "antacids",
                "mechanism",
                "anticholinergic agents"
            ]
        ]
    },
    {
        "text": "Some anticonvulsants may interact with Mephenytoin.",
        "triple_list": [
            [
                "anticonvulsants",
                "int",
                "Mephenytoin"
            ]
        ]
    },
    {
        "text": "Therefore, the coadministration of probenecid with meropenem is not recommended.",
        "triple_list": [
            [
                "probenecid",
                "advise",
                "meropenem"
            ]
        ]
    },
    {
        "text": "Digitalis glycosides: Serum digitalis levels may be increased when hyperthyroid patients on a stable digitalis glycoside regimen become euthyroid;",
        "triple_list": [
            [
                "Digitalis glycosides",
                "false",
                "digitalis glycoside"
            ]
        ]
    },
    {
        "text": "Combination with tramadol (Ultram) is associated with increased risk of seizures.",
        "triple_list": [
            [
                "tramadol",
                "false",
                "Ultram"
            ]
        ]
    },
    {
        "text": "Hypokalemia may develop during concomitant use of steroids or ACTH.",
        "triple_list": [
            [
                "steroids",
                "false",
                "ACTH"
            ]
        ]
    },
    {
        "text": "Thiazides may decrease arterial responsiveness to norepinephrine.",
        "triple_list": [
            [
                "Thiazides",
                "effect",
                "norepinephrine"
            ]
        ]
    },
    {
        "text": "Thiazide drugs may increase the responsiveness of tubocurarine.",
        "triple_list": [
            [
                "Thiazide drugs",
                "effect",
                "tubocurarine"
            ]
        ]
    },
    {
        "text": "Thiazides may add to or potentiate the action of other antihypertensive drugs.",
        "triple_list": [
            [
                "Thiazides",
                "effect",
                "antihypertensive drugs"
            ]
        ]
    },
    {
        "text": "Potentiation occurs with ganglionic or peripheral adrenergic blocking drugs.",
        "triple_list": [
            [
                "ganglionic adrenergic blocking drugs",
                "false",
                "peripheral adrenergic blocking drugs"
            ]
        ]
    },
    {
        "text": "When methyldopa is used with other antihypertensive drugs, potentiation of antihypertensive effect may occur.",
        "triple_list": [
            [
                "methyldopa",
                "effect",
                "antihypertensive drugs"
            ]
        ]
    },
    {
        "text": "Patients may require reduced doses of anesthetics when on methyldopa.",
        "triple_list": [
            [
                "anesthetics",
                "advise",
                "methyldopa"
            ]
        ]
    },
    {
        "text": "Ritalin may decrease the hypotensive effect of guanethidine.",
        "triple_list": [
            [
                "Ritalin",
                "effect",
                "guanethidine"
            ]
        ]
    },
    {
        "text": "Mutual inhibition of metabolism occurs with concurrent use of cyclosporin and methylprednisolone;",
        "triple_list": [
            [
                "cyclosporin",
                "mechanism",
                "methylprednisolone"
            ]
        ]
    },
    {
        "text": "convulsions have been reported with concurrent use of methylprednisolone and cyclosporin.",
        "triple_list": [
            [
                "methylprednisolone",
                "effect",
                "cyclosporin"
            ]
        ]
    },
    {
        "text": "Methylprednisolone may increase the clearance of chronic high dose aspirin.",
        "triple_list": [
            [
                "Methylprednisolone",
                "mechanism",
                "aspirin"
            ]
        ]
    },
    {
        "text": "Aspirin should be used cautiously in conjunction with corticosteroids in patients suffering from hypoprothrombinemia.",
        "triple_list": [
            [
                "Aspirin",
                "advise",
                "corticosteroids"
            ]
        ]
    },
    {
        "text": "The effect of methylprednisolone on oral anticoagulants is variable.",
        "triple_list": [
            [
                "methylprednisolone",
                "false",
                "anticoagulants"
            ]
        ]
    },
    {
        "text": "There are reports of enhanced as well as diminished effects of anticoagulant when given concurrently with corticosteroids.",
        "triple_list": [
            [
                "anticoagulant",
                "effect",
                "corticosteroids"
            ]
        ]
    },
    {
        "text": "Methysergide may reverse the analgesic activity of narcotic analgesics.",
        "triple_list": [
            [
                "Methysergide",
                "effect",
                "narcotic analgesics"
            ]
        ]
    },
    {
        "text": "The finding that metoclopramide releases catecholamines in patients with essential hypertension suggests that it should be used cautiously, if at all, in patients receiving monoamine oxi-dase inhibitors.",
        "triple_list": [
            [
                "metoclopramide",
                "advise",
                "monoamine oxi-dase inhibitors"
            ]
        ]
    },
    {
        "text": "Because the action of metoclopramide will influence the delivery of food to the intestines and thus the rate of absorption, insulin dosage or timing of dosage may require adjustment.",
        "triple_list": [
            [
                "metoclopramide",
                "advise",
                "insulin"
            ]
        ]
    },
    {
        "text": "Corticosteroids or ACTH: May increase the risk of hypokalemia and increase salt and water retention.",
        "triple_list": [
            [
                "Corticosteroids",
                "false",
                "ACTH"
            ]
        ]
    },
    {
        "text": "Lithium: Serum lithium levels may increase.",
        "triple_list": [
            [
                "Lithium",
                "false",
                "lithium"
            ]
        ]
    },
    {
        "text": "Methenamine: Efficacy may be decreased due to urinary alkalizing effect of metolazone.",
        "triple_list": [
            [
                "Methenamine",
                "effect",
                "metolazone"
            ]
        ]
    },
    {
        "text": "Catecholamine-depleting drugs (e.g., reserpine) may have an additive effect when given with beta-blocking agents.",
        "triple_list": [
            [
                "reserpine",
                "effect",
                "beta-blocking agents"
            ]
        ]
    },
    {
        "text": "The metabolism of Metopirone is accelerated by phenytoin;",
        "triple_list": [
            [
                "Metopirone",
                "mechanism",
                "phenytoin"
            ]
        ]
    },
    {
        "text": "Since MEXITIL is a substrate for the metabolic pathways involving CYP2D6 and CYP1A2 enzymes, inhibition or induction of either of these enzymes would be expected to alter mexiletine plasma concentrations.",
        "triple_list": [
            [
                "MEXITIL",
                "false",
                "mexiletine"
            ]
        ]
    },
    {
        "text": "In a formal, single-dose interaction study (n = 6 males) the clearance of mexiletine was decreased by 38% following the coadministration of fluvoxamine, an inhibitor of CYP1A2.",
        "triple_list": [
            [
                "mexiletine",
                "mechanism",
                "fluvoxamine"
            ]
        ]
    },
    {
        "text": "In another formal study (n = 8 extensive and n = 7 poor metabolizers of CYP2D6), coadministration of propafenone did not alter the kinetics of mexiletine in the poor CYP2D6 metabolizer group.",
        "triple_list": [
            [
                "propafenone",
                "false",
                "mexiletine"
            ]
        ]
    },
    {
        "text": "In this crossover steady state study, the pharmacokinetics of propafenone were unaffected in either phenotype by the coadministration of mexiletine.",
        "triple_list": [
            [
                "propafenone",
                "false",
                "mexiletine"
            ]
        ]
    },
    {
        "text": "When concomitant administration of either of these two drugs with mexiletine is initiated, the dose of mexiletine should be slowly titrated to desired effect.",
        "triple_list": [
            [
                "mexiletine",
                "false",
                "mexiletine"
            ]
        ]
    },
    {
        "text": "In a formal study, benzodiazepines were shown not to affect Mexitil    plasma concentrations.",
        "triple_list": [
            [
                "benzodiazepines",
                "false",
                "Mexitil"
            ]
        ]
    },
    {
        "text": "Additionally, in one controlled study in five normal subjects and seven patients, the clearance of caffeine was decreased 50% following the administration of Mexitil   .",
        "triple_list": [
            [
                "caffeine",
                "mechanism",
                "Mexitil"
            ]
        ]
    },
    {
        "text": "The difficulty in achieving adequate sedation may have been the result of decreased absorption of the sedatives due to both the gastrointestinal effects and stimulant effects of methylphenidate.",
        "triple_list": [
            [
                "sedatives",
                "false",
                "methylphenidate"
            ]
        ]
    },
    {
        "text": "When administered concomitantly with ProAmatine   , cardiac glycosides may enhance or precipitate bradycardia, A.V.",
        "triple_list": [
            [
                "ProAmatine",
                "effect",
                "cardiac glycosides"
            ]
        ]
    },
    {
        "text": "ProAmatine    has been used in patients concomitantly treated with salt-retaining steroid therapy (i.e., fludrocortisone acetate), with or without salt supplementation.",
        "triple_list": [
            [
                "ProAmatine",
                "false",
                "fludrocortisone acetate"
            ]
        ]
    },
    {
        "text": "Furthermore, rifampin, dexamethasone, St.",
        "triple_list": [
            [
                "rifampin",
                "false",
                "dexamethasone"
            ]
        ]
    },
    {
        "text": "The concurrent use of tetracycline and methoxyflurane has been reported to result in fatal renal toxicity.",
        "triple_list": [
            [
                "tetracycline",
                "effect",
                "methoxyflurane"
            ]
        ]
    },
    {
        "text": "If at all possible guanethidine should be discontinued well before minoxidil is begun.",
        "triple_list": [
            [
                "guanethidine",
                "advise",
                "minoxidil"
            ]
        ]
    },
    {
        "text": "Drugs Affecting Hepatic Metabolism The metabolism and pharmacokinetics of REMERON SolTab    (mirtazapine) Orally Disintegrating Tablets may be affected by the induction or inhibition of drug-metab-olizing enzymes.",
        "triple_list": [
            [
                "REMERON SolTab",
                "false",
                "mirtazapine"
            ]
        ]
    },
    {
        "text": "However, the impairment of cognitive and motor skills produced by REMERON    were shown to be additive with those produced by alcohol.",
        "triple_list": [
            [
                "REMERON",
                "effect",
                "alcohol"
            ]
        ]
    },
    {
        "text": "However, the impairment of motor skills produced by REMERON has been shown to be additive with those caused by diazepam.",
        "triple_list": [
            [
                "REMERON",
                "effect",
                "diazepam"
            ]
        ]
    },
    {
        "text": "Accordingly, patients should be advised to avoid diazepam and other similar drugs while taking REMERON SolTab.",
        "triple_list": [
            [
                "diazepam",
                "advise",
                "REMERON SolTab"
            ]
        ]
    },
    {
        "text": "Prior administration of succinylcholine can potentiate the neuromuscular blocking effects of nondepolarizing agents.",
        "triple_list": [
            [
                "succinylcholine",
                "effect",
                "nondepolarizing agents"
            ]
        ]
    },
    {
        "text": "Evidence of spontaneous recovery from succinylcholine should be observed before the administration of MIVACRON.",
        "triple_list": [
            [
                "succinylcholine",
                "advise",
                "MIVACRON"
            ]
        ]
    },
    {
        "text": "There are no clinical data on the use of MIVACRON with other nondepolarizing neuromuscular blocking agents.",
        "triple_list": [
            [
                "MIVACRON",
                "false",
                "nondepolarizing neuromuscular blocking agents"
            ]
        ]
    },
    {
        "text": "Diuretics: Excessive reductions in blood pressure may occur in patients on diuretic therapy when ACE inhibitors are started.",
        "triple_list": [
            [
                "Diuretics",
                "false",
                "ACE inhibitors"
            ]
        ]
    },
    {
        "text": "If a diuretic is also used, the risk of lithium toxicity may be increased.",
        "triple_list": [
            [
                "diuretic",
                "effect",
                "lithium"
            ]
        ]
    },
    {
        "text": "However, ketoconazole, a potent inhibitor of cytochrome P450 3A4, may increase plasma levels of mometasone furoate during concomitant dosing.",
        "triple_list": [
            [
                "ketoconazole",
                "mechanism",
                "mometasone furoate"
            ]
        ]
    },
    {
        "text": "Montelukast at a Dose of 10 mg Once Daily Dosed to Pharmacokinetic Steady State  - did not cause clinically significant changes in the kinetics of a single intravenous dose of theophylline (predominantly a cytochrome P450 1A2 substrate).",
        "triple_list": [
            [
                "Montelukast",
                "false",
                "theophylline"
            ]
        ]
    },
    {
        "text": "- did not change the pharmacokinetic profile of warfarin (a substrate of cytochromes P450 2A6 and 2C9) or influence the effect of a single 30-mg oral dose of warfarin on prothrombin time or the INR (International Normalized Ratio).",
        "triple_list": [
            [
                "warfarin",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Use of neuroleptics in conjunction with oral morphine may increase the risk of respiratory depression, hypotension and profound sedation or coma.",
        "triple_list": [
            [
                "neuroleptics",
                "effect",
                "morphine"
            ]
        ]
    },
    {
        "text": "It is recommended that Myfortic and antacids not be administered simultaneously.",
        "triple_list": [
            [
                "Myfortic",
                "advise",
                "antacids"
            ]
        ]
    },
    {
        "text": "However, in a drug-drug interaction study, mean levonorgesterol AUC was decreased by 15% when coadministered with mycophenolate mofetil.",
        "triple_list": [
            [
                "levonorgesterol",
                "mechanism",
                "mycophenolate mofetil"
            ]
        ]
    },
    {
        "text": "Therefore, it is recommended that oral contraceptives are co- administered with Myfortic with caution and additional birth control methods be considered.",
        "triple_list": [
            [
                "contraceptives",
                "advise",
                "Myfortic"
            ]
        ]
    },
    {
        "text": "Interference of MPAG hydrolysis may lead to less MPA available for absorption.",
        "triple_list": [
            [
                "MPAG",
                "false",
                "MPA"
            ]
        ]
    },
    {
        "text": "Because ondansetron is metabolized by hepatic cytochrome P-450 drug-metabolizing enzymes (CYP3A4, CYP2D6, CYP1A2), inducers or inhibitors of these enzymes may change the clearance and, hence, the half-life of ondansetron.",
        "triple_list": [
            [
                "ondansetron",
                "false",
                "ondansetron"
            ]
        ]
    },
    {
        "text": "ondansetron did not increase blood levels of high-dose methotrexate.",
        "triple_list": [
            [
                "ondansetron",
                "false",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "XENICAL inhibited absorption of a vitamin E acetate supplement by approximately 60%.",
        "triple_list": [
            [
                "XENICAL",
                "mechanism",
                "vitamin E acetate"
            ]
        ]
    },
    {
        "text": "Although undercarboxylated osteocalcin, a marker of vitamin K nutritional status, was unaltered with XENICAL administration, vitamin K levels tended to decline in subjects taking XENICAL.",
        "triple_list": [
            [
                "XENICAL",
                "false",
                "XENICAL"
            ]
        ]
    },
    {
        "text": "No pharmacokinetic interaction between 85 mg/m2 ELOXATIN and infusional 5-FU has been observed in patients treated every 2 weeks.",
        "triple_list": [
            [
                "ELOXATIN",
                "false",
                "5-FU"
            ]
        ]
    },
    {
        "text": "Increases of 5-FU plasma concentrations by approximately 20% have been observed with doses of 130 mg/m2 ELOXATIN dosed every 3 weeks.",
        "triple_list": [
            [
                "5-FU",
                "mechanism",
                "ELOXATIN"
            ]
        ]
    },
    {
        "text": "A 5.5-fold decrease in the mean warfarin dose from 6.13 mg/day to 1.13 mg/day (approximately 80-85% reduction of warfarin dose), was necessary to maintain a target INR of 1.5.",
        "triple_list": [
            [
                "warfarin",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Furthermore, in patients receiving both drugs, careful monitoring of the INR or PT, and adjustment of the warfarin dosage if indicated are recommended when the oxandrolone dose is changed or discontinued.",
        "triple_list": [
            [
                "warfarin",
                "advise",
                "oxandrolone"
            ]
        ]
    },
    {
        "text": "The concomitant use of oxybutynin with other anticholinergic drugs or with other agents which produce dry mouth, constipation, somnolence (drowsiness), and/or other anticholinergic-like effects may increase the frequency and/or severity of such effects.",
        "triple_list": [
            [
                "oxybutynin",
                "effect",
                "anticholinergic drugs"
            ]
        ]
    },
    {
        "text": "The CNS depressant effects of oxycodone hydrochloride may be additive with that of other CNS depressants..",
        "triple_list": [
            [
                "oxycodone hydrochloride",
                "effect",
                "CNS depressants"
            ]
        ]
    },
    {
        "text": "Anticholinergics or other medications with anticholinergic activity when used concurrently with opioid analgesics may result in increased risk of urinary retention and/or severe constipation, which may lead to paralytic ileus.",
        "triple_list": [
            [
                "Anticholinergics",
                "effect",
                "opioid analgesics"
            ]
        ]
    },
    {
        "text": "It has been reported that the incidence of bradycardia was increased when oxymorphone was combined with propofol for induction of anesthesia.",
        "triple_list": [
            [
                "oxymorphone",
                "effect",
                "propofol"
            ]
        ]
    },
    {
        "text": "In addition, CNS toxicity has been reported (confusion, disorientation, respiratory depression, apnea, seizures) following coadministration of cimetidine with opioid analgesics;",
        "triple_list": [
            [
                "cimetidine",
                "effect",
                "opioid analgesics"
            ]
        ]
    },
    {
        "text": "Potential for INVEGA    to Affect Other Drugs Paliperidone is not expected to cause clinically important pharmacokinetic interactions with drugs that are metabolized by cytochrome P450 isozymes.",
        "triple_list": [
            [
                "INVEGA",
                "false",
                "Paliperidone"
            ]
        ]
    },
    {
        "text": "Potential for Other Drugs to Affect INVEGA    Paliperidone is not a substrate of CYP1A2, CYP2A6, CYP2C9, and CYP2C19, so that an interaction with inhibitors or inducers of these isozymes is unlikely.",
        "triple_list": [
            [
                "INVEGA",
                "false",
                "Paliperidone"
            ]
        ]
    },
    {
        "text": "Therefore, when coadministered with pantoprazole, adjustment of the dosage of pantoprazole or of such drugs may not be necessary.",
        "triple_list": [
            [
                "pantoprazole",
                "false",
                "pantoprazole"
            ]
        ]
    },
    {
        "text": "Patients treated with proton pump inhibitors and warfarin concomitantly should be monitored for increases in INR and prothrombin time.",
        "triple_list": [
            [
                "proton pump inhibitors",
                "advise",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Dose adjustment of Zemplar Capsules may be required, and iPTH and serum calcium concentrations should be closely monitored if a patient initiates or discontinues therapy with a strong CYP3A4 inhibitor such as ketoconazole.",
        "triple_list": [
            [
                "Zemplar",
                "advise",
                "ketoconazole"
            ]
        ]
    },
    {
        "text": "patients receiving lithium and Neulasta should have more frequent monitoring of neutrophil counts.",
        "triple_list": [
            [
                "lithium",
                "advise",
                "Neulasta"
            ]
        ]
    },
    {
        "text": "Concomitant administration of substances that are also tubularly secreted (e.g., probenecid) could potentially result in delayed clearance of ALIMTA.",
        "triple_list": [
            [
                "probenecid",
                "mechanism",
                "ALIMTA"
            ]
        ]
    },
    {
        "text": "Patients with mild to moderate renal insufficiency should avoid taking NSAIDs with short elimination half-lives for a period of 2 days before, the day of, and 2 days following administration of ALIMTA.",
        "triple_list": [
            [
                "NSAIDs",
                "advise",
                "ALIMTA"
            ]
        ]
    },
    {
        "text": "The interaction of CYLERT (pemoline) with other drugs has not been studied in humans.",
        "triple_list": [
            [
                "CYLERT",
                "false",
                "pemoline"
            ]
        ]
    },
    {
        "text": "Decreased seizure threshold has been reported in patients receiving CYLERT concomitantly with antiepileptic medications.",
        "triple_list": [
            [
                "CYLERT",
                "effect",
                "antiepileptic medications"
            ]
        ]
    },
    {
        "text": "Displacement of penicillin from plasma protein binding sites will elevate the level of free penicillin in the serum.",
        "triple_list": [
            [
                "penicillin",
                "false",
                "penicillin"
            ]
        ]
    },
    {
        "text": "Because pergolide mesylate is approximately 90% bound to plasma proteins, caution should be exercised if pergolide mesylate is coadministered with other drugs known to affect protein binding.",
        "triple_list": [
            [
                "pergolide mesylate",
                "false",
                "pergolide mesylate"
            ]
        ]
    },
    {
        "text": "The possibility of hypotensive effects can be minimized by either discontinuing the diuretic or increasing the salt intake prior to initiation of treatment with perindopril.",
        "triple_list": [
            [
                "diuretic",
                "effect",
                "perindopril"
            ]
        ]
    },
    {
        "text": "If diuretics cannot be interrupted, close medical supervision should be provided with the first dose of ACEON    Tablets, for at least two hours and until blood pressure has stabilized for another hour.",
        "triple_list": [
            [
                "diuretics",
                "advise",
                "ACEON"
            ]
        ]
    },
    {
        "text": "The rate and extent of perindopril absorption and elimination are not affected by concomitant diuretics.",
        "triple_list": [
            [
                "perindopril",
                "false",
                "diuretics"
            ]
        ]
    },
    {
        "text": "The bioavailability of perindoprilat was reduced by diuretics, however, and this was associated with a decrease in plasma ACE inhibition.",
        "triple_list": [
            [
                "perindoprilat",
                "false",
                "diuretics"
            ]
        ]
    },
    {
        "text": "Use of a diuretic may further increase the risk of lithium toxicity.",
        "triple_list": [
            [
                "diuretic",
                "false",
                "lithium"
            ]
        ]
    },
    {
        "text": "Food Interaction: Oral administration of ACEON    Tablets with food does not significantly lower the rate or extent of perindopril absorption relative to the fasted state.",
        "triple_list": [
            [
                "ACEON",
                "false",
                "perindopril"
            ]
        ]
    },
    {
        "text": "However, the extent of biotransformation of perindopril to the active metabolite, perindoprilat, is reduced approximately 43%, resulting in a reduction in the plasma ACE inhibition curve of approximately 20%, probably clinically insignificant.",
        "triple_list": [
            [
                "perindopril",
                "false",
                "perindoprilat"
            ]
        ]
    },
    {
        "text": "Concomitant use of alcohol with phentermine hydrochloride may result in an adverse drug interaction.",
        "triple_list": [
            [
                "alcohol",
                "int",
                "phentermine hydrochloride"
            ]
        ]
    },
    {
        "text": "The pressor response of adrenergic agents may also be potentiated by tricyclic antidepressants.",
        "triple_list": [
            [
                "adrenergic agents",
                "effect",
                "tricyclic antidepressants"
            ]
        ]
    },
    {
        "text": "The pressor response of adrenergic agents may also be potentiated by tricyclic antidepressants.",
        "triple_list": [
            [
                "adrenergic agents",
                "effect",
                "tricyclic antidepressants"
            ]
        ]
    },
    {
        "text": "Pilocarpine should be administered with caution to patients taking beta adrenergic antagonists because of the possibility of conduction disturbances.",
        "triple_list": [
            [
                "Pilocarpine",
                "advise",
                "beta adrenergic antagonists"
            ]
        ]
    },
    {
        "text": "These effects should be considered when anticholinergic properties may be contributing to the therapeutic effect of concomitant medication (e.g., atropine, inhaled ipratropium).",
        "triple_list": [
            [
                "atropine",
                "false",
                "ipratropium"
            ]
        ]
    },
    {
        "text": "Catecholamine-depleting drugs (e.g., reserpine) may have an additive effect when given with beta-blocking agents.",
        "triple_list": [
            [
                "reserpine",
                "effect",
                "beta-blocking agents"
            ]
        ]
    },
    {
        "text": "Pindolol has been shown to increase serum thioridazine levels when both drugs are co-administered.",
        "triple_list": [
            [
                "Pindolol",
                "mechanism",
                "thioridazine"
            ]
        ]
    },
    {
        "text": "Other short-acting beta adrenergic aerosol bronchodilators should not be used concomitantly with MAXAIR AUTOHALER because they may have additive effects.",
        "triple_list": [
            [
                "short-acting beta adrenergic aerosol bronchodilators",
                "advise",
                "MAXAIR AUTOHALER"
            ]
        ]
    },
    {
        "text": "It is recommended that plasma lithium levels be monitored when initiating, adjusting and discontinuing FELDENE.",
        "triple_list": [
            [
                "lithium",
                "advise",
                "FELDENE"
            ]
        ]
    },
    {
        "text": "This is especially true if the total dose of atropine has been large and the administration of pralidoxime has been delayed.",
        "triple_list": [
            [
                "atropine",
                "false",
                "pralidoxime"
            ]
        ]
    },
    {
        "text": "CYP interactions: Inhibitors of cytochrome P450 enzymes would not be expected to affect pramipexole elimination because pramipexole is not appreciably metabolized by these enzymes in vivo or in vitro.",
        "triple_list": [
            [
                "pramipexole",
                "false",
                "pramipexole"
            ]
        ]
    },
    {
        "text": "When the rapid onset of a concomitant orally administered agent is a critical determinant of effectiveness (such as analgesics), the agent should be administered at least 1 hour prior to or 2 hours after SYMLIN injection.",
        "triple_list": [
            [
                "analgesics",
                "advise",
                "SYMLIN"
            ]
        ]
    },
    {
        "text": "No formal interaction studies have been performed to assess the effect of SYMLIN on the kinetics of oral antidiabetic agents.",
        "triple_list": [
            [
                "SYMLIN",
                "false",
                "antidiabetic agents"
            ]
        ]
    },
    {
        "text": "Thus, SYMLIN and insulin should not be mixed and must be administered separately.",
        "triple_list": [
            [
                "SYMLIN",
                "false",
                "insulin"
            ]
        ]
    },
    {
        "text": "Corticosteroids may increase the clearance of chronic high dose aspirin.",
        "triple_list": [
            [
                "Corticosteroids",
                "mechanism",
                "aspirin"
            ]
        ]
    },
    {
        "text": "Aspirin should be used cautiously in conjunction with corticosteroids in patients suffering from hypoprothrombinemia.",
        "triple_list": [
            [
                "Aspirin",
                "advise",
                "corticosteroids"
            ]
        ]
    },
    {
        "text": "The effect of corticosteroids on oral anticoagulants is variable.",
        "triple_list": [
            [
                "corticosteroids",
                "effect",
                "anticoagulants"
            ]
        ]
    },
    {
        "text": "There are reports of enhanced as well as diminished effects of anticoagulants when given concurrently with corticosteroids.",
        "triple_list": [
            [
                "anticoagulants",
                "effect",
                "corticosteroids"
            ]
        ]
    },
    {
        "text": "No cross-resistance with other chemotherapeutic agents, radiotherapy or steroids has been demonstrated.",
        "triple_list": [
            [
                "chemotherapeutic agents",
                "false",
                "steroids"
            ]
        ]
    },
    {
        "text": "Thiazide diuretics may accentuate the orthostatic hypotension that may occur with phenothiazines.",
        "triple_list": [
            [
                "Thiazide diuretics",
                "effect",
                "phenothiazines"
            ]
        ]
    },
    {
        "text": "Antihypertensive effects of guanethidine and related compounds may be counteracted when phenothiazines are used concomitantly.",
        "triple_list": [
            [
                "guanethidine",
                "effect",
                "phenothiazines"
            ]
        ]
    },
    {
        "text": "Concomitant administration of propranolol with phenothiazines results in increased plasma levels of both drugs.",
        "triple_list": [
            [
                "propranolol",
                "mechanism",
                "phenothiazines"
            ]
        ]
    },
    {
        "text": "Folinic acid (leucovorin) should be administered until normal hematopoiesis is restored.",
        "triple_list": [
            [
                "Folinic acid",
                "false",
                "leucovorin"
            ]
        ]
    },
    {
        "text": "Mild hepatotoxicity has been reported in some patients when lorazepam and pyrimethamine were administered concomitantly.",
        "triple_list": [
            [
                "lorazepam",
                "effect",
                "pyrimethamine"
            ]
        ]
    },
    {
        "text": "If EVISTA is given concurrently with warfarin, prothrombin time should be monitored.",
        "triple_list": [
            [
                "EVISTA",
                "advise",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Coadministration with aspirin results in a slight decrease in the rate of salicylate absorption that is clinically unimportant.",
        "triple_list": [
            [
                "aspirin",
                "false",
                "salicylate"
            ]
        ]
    },
    {
        "text": "For information on drug interactions associated with ranitidine, refer to the ZANTAC     package insert.",
        "triple_list": [
            [
                "ranitidine",
                "false",
                "ZANTAC"
            ]
        ]
    },
    {
        "text": "Based on in vitro P450 inhibition studies and the low systemic exposure observed following topical application of ALTABAX, retapamulin is unlikely to affect the metabolism of other P450 substrates.",
        "triple_list": [
            [
                "ALTABAX",
                "false",
                "retapamulin"
            ]
        ]
    },
    {
        "text": "Probenecid - concurrent use decreases gastrointestinal absorption of riboflavin;",
        "triple_list": [
            [
                "Probenecid",
                "mechanism",
                "riboflavin"
            ]
        ]
    },
    {
        "text": "requirements for riboflavin may be increased in patients receiving probenecid.",
        "triple_list": [
            [
                "riboflavin",
                "effect",
                "probenecid"
            ]
        ]
    },
    {
        "text": "Acetaminophen: Rimantadine HCl, 100 mg, was given twice daily for 13 days to 12 healthy volunteers.",
        "triple_list": [
            [
                "Acetaminophen",
                "false",
                "Rimantadine HCl"
            ]
        ]
    },
    {
        "text": "Coadministration with acetaminophen reduced the peak concentration and AUC values for rimantadine by approximately 11%.",
        "triple_list": [
            [
                "acetaminophen",
                "mechanism",
                "rimantadine"
            ]
        ]
    },
    {
        "text": "Aspirin: Rimantadine HCl, 100 mg, was given twice daily fro 13 days to 12 healthy volunteers.",
        "triple_list": [
            [
                "Aspirin",
                "false",
                "Rimantadine HCl"
            ]
        ]
    },
    {
        "text": "Peak plasma concentrations and AUC of rimantadine were reduced approximately 10% in the presence of aspirin.",
        "triple_list": [
            [
                "rimantadine",
                "mechanism",
                "aspirin"
            ]
        ]
    },
    {
        "text": "The elevation of prothrombin time induced by warfarin is not affected by administration of Exelon.",
        "triple_list": [
            [
                "warfarin",
                "false",
                "Exelon"
            ]
        ]
    },
    {
        "text": "Effect of Other Drugs on the Metabolism of Exelon: Drugs that induce or inhibit CYP450 metabolism are not expected to alter the metabolism of rivastigmine.",
        "triple_list": [
            [
                "Exelon",
                "false",
                "rivastigmine"
            ]
        ]
    },
    {
        "text": "The median duration of action of ZEMURON    0.6 mg/kg administered after a 1 mg/kg dose of succinylcholine when T 1 returned to 75% of control was 36 minutes (range 14-57, n=12) vs.",
        "triple_list": [
            [
                "ZEMURON",
                "false",
                "succinylcholine"
            ]
        ]
    },
    {
        "text": "There are no controlled studies documenting the use of ZEMURON    before or after other nondepolarizing muscle relaxants.",
        "triple_list": [
            [
                "ZEMURON",
                "false",
                "nondepolarizing muscle relaxants"
            ]
        ]
    },
    {
        "text": "In vivo, the plasma clearance of ropivacaine was reduced by 70% during coadministration of fluvoxamine (25 mg bid for 2 days), a selective and potent CYP1A2 inhibitor.",
        "triple_list": [
            [
                "ropivacaine",
                "mechanism",
                "fluvoxamine"
            ]
        ]
    },
    {
        "text": "Possible interactions with drugs known to be metabolized by CYP1A2 via competitive inhibition such as theophylline and imipramine may also occur.",
        "triple_list": [
            [
                "theophylline",
                "false",
                "imipramine"
            ]
        ]
    },
    {
        "text": "Although such a risk is not verified for roxithromycin, combination of roxithromycin with such drugs is not recommended.",
        "triple_list": [
            [
                "roxithromycin",
                "false",
                "roxithromycin"
            ]
        ]
    },
    {
        "text": "however, in patients with Paget's Disease prior diphosphonate use appears to reduce the anti-resorptive response to Calcitonin (salmon) nasal spray.",
        "triple_list": [
            [
                "diphosphonate",
                "effect",
                "Calcitonin (salmon)"
            ]
        ]
    },
    {
        "text": "Salicylates given concomitantly with anticoagulant drugs may predispose to systemic bleeding.",
        "triple_list": [
            [
                "Salicylates",
                "effect",
                "anticoagulant drugs"
            ]
        ]
    },
    {
        "text": "Salicylates may enhance the hypoglycemic effect of oral antidiabetic drugs of the sulfonylurea class.",
        "triple_list": [
            [
                "Salicylates",
                "effect",
                "antidiabetic drugs"
            ]
        ]
    },
    {
        "text": "The occurrence of stupor, muscular rigidity, severe agitation, and elevated temperature has been reported in some patients receiving the combination of selegiline and meperidine.",
        "triple_list": [
            [
                "selegiline",
                "effect",
                "meperidine"
            ]
        ]
    },
    {
        "text": "This is typical of the interaction of meperidine and MAOIs.",
        "triple_list": [
            [
                "meperidine",
                "int",
                "MAOIs"
            ]
        ]
    },
    {
        "text": "No dosage adjustment of digoxin or JANUVIA is recommended.",
        "triple_list": [
            [
                "digoxin",
                "false",
                "JANUVIA"
            ]
        ]
    },
    {
        "text": "The addition of sodium bicarbonate to parenteral solutions containing calcium should be avoided, except where compatibility has been previously established.",
        "triple_list": [
            [
                "sodium bicarbonate",
                "false",
                "calcium"
            ]
        ]
    },
    {
        "text": "Do not exceed a 5 mg daily dose of VESIcare when administered with therapeutic doses of ketoconazole or other potent CYP3A4 inhibitors.",
        "triple_list": [
            [
                "VESIcare",
                "advise",
                "ketoconazole"
            ]
        ]
    },
    {
        "text": "If glucocorticoid replacement is required, the glucocorticoid dose should be carefully adjusted.",
        "triple_list": [
            [
                "glucocorticoid",
                "false",
                "glucocorticoid"
            ]
        ]
    },
    {
        "text": "Limited published data indicate that GH treatment increases cytochrome P450 (CP450) mediated antipyrine clearance in man.",
        "triple_list": [
            [
                "GH",
                "mechanism",
                "antipyrine"
            ]
        ]
    },
    {
        "text": "Caution is recommended when administering NEXAVAR with compounds that are metabolized/eliminated predominantly by the UGT1A1 pathway (e.g. irinotecan).",
        "triple_list": [
            [
                "NEXAVAR",
                "advise",
                "irinotecan"
            ]
        ]
    },
    {
        "text": "Concomitant treatment with NEXAVAR resulted in a 21% increase in the AUC of doxorubicin.",
        "triple_list": [
            [
                "NEXAVAR",
                "mechanism",
                "doxorubicin"
            ]
        ]
    },
    {
        "text": "Caution is recommended when administering doxorubicin with NEXAVAR.",
        "triple_list": [
            [
                "doxorubicin",
                "advise",
                "NEXAVAR"
            ]
        ]
    },
    {
        "text": "Zidovudine competitively inhibits the intracellular phosphorylation of stavudine.",
        "triple_list": [
            [
                "Zidovudine",
                "effect",
                "stavudine"
            ]
        ]
    },
    {
        "text": "Therefore, use of zidovudine in combination with ZERIT should be avoided.",
        "triple_list": [
            [
                "zidovudine",
                "advise",
                "ZERIT"
            ]
        ]
    },
    {
        "text": "The interaction of Streptase, Streptokinase, with other drugs has not been well studied.",
        "triple_list": [
            [
                "Streptase",
                "false",
                "Streptokinase"
            ]
        ]
    },
    {
        "text": "In the treatment of acute MI, aspirin, when not otherwise contraindicated, should be administered with Streptokinase ( see below ).",
        "triple_list": [
            [
                "aspirin",
                "false",
                "Streptokinase"
            ]
        ]
    },
    {
        "text": "Anticoagulation and Antiplatelets After Treatment for Myocardial Infarction -- In the treatment of acute myocardial infarction, the use of aspirin has been shown to reduce the incidence of reinfarction and stroke.",
        "triple_list": [
            [
                "Antiplatelets",
                "false",
                "aspirin"
            ]
        ]
    },
    {
        "text": "The addition of aspirin to Streptokinase causes a minimal increase in the risk of minor bleeding (3.9% vs. 3.1%), but does not appear to increase the incidence of major bleeding (see",
        "triple_list": [
            [
                "aspirin",
                "effect",
                "Streptokinase"
            ]
        ]
    },
    {
        "text": "Streptozocin has been reported to prolong the elimination half-life of doxorubicin and may lead to severe bone marrow suppression;",
        "triple_list": [
            [
                "Streptozocin",
                "mechanism",
                "doxorubicin"
            ]
        ]
    },
    {
        "text": "a reduction of the doxorubicin dosage should be considered in patients receiving ZANOSAR concurrently.",
        "triple_list": [
            [
                "doxorubicin",
                "advise",
                "ZANOSAR"
            ]
        ]
    },
    {
        "text": "CHEMET is not known to interact with other drugs including iron supplements;",
        "triple_list": [
            [
                "CHEMET",
                "false",
                "iron"
            ]
        ]
    },
    {
        "text": "Concomitant administration of CHEMET with other chelation therapy, such as CaNa 2 EDTA is not recommended.",
        "triple_list": [
            [
                "CHEMET",
                "advise",
                "CaNa 2 EDTA"
            ]
        ]
    },
    {
        "text": "In elderly patients concurrently receiving certain diuretics, primarily thiazides, an increased incidence of thrombopenia with purpura has been reported.",
        "triple_list": [
            [
                "diuretics",
                "false",
                "thiazides"
            ]
        ]
    },
    {
        "text": "Sulfamethoxazole may inhibit the hepatic metabolism of phenytoin.",
        "triple_list": [
            [
                "Sulfamethoxazole",
                "mechanism",
                "phenytoin"
            ]
        ]
    },
    {
        "text": "At a 1.6-g dose, sulfamethoxazole produced a slight but significant increase in the half-life of phenytoin but did not produce a corresponding decrease in the metabolic clearance rate.",
        "triple_list": [
            [
                "sulfamethoxazole",
                "mechanism",
                "phenytoin"
            ]
        ]
    },
    {
        "text": "When daily doses of sulfasalazine 2 g and weekly doses of methotrexate 7.5 mg were coadministered to 15 rheumatoid arthritis patients in a drug-drug interaction study, the pharmacokinetic disposition of the drugs was not altered.",
        "triple_list": [
            [
                "sulfasalazine",
                "false",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "Daily doses of sulfasalazine 2 g (maximum 3 g) and weekly doses of methotrexate 7.5 mg (maximum 15 mg) were administered alone or in combination to 310 rheumatoid arthritis patients in two controlled 52-week clinical studies.",
        "triple_list": [
            [
                "sulfasalazine",
                "false",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "MAO-A inhibitors reduce sumatriptan clearance, significantly increasing systemic exposure.",
        "triple_list": [
            [
                "MAO-A inhibitors",
                "mechanism",
                "sumatriptan"
            ]
        ]
    },
    {
        "text": "If concomitant treatment with sumatriptan and an SSRI is clinically warranted, appropriate observation of the patient is advised.",
        "triple_list": [
            [
                "sumatriptan",
                "advise",
                "SSRI"
            ]
        ]
    },
    {
        "text": "Drug-Drug Interactions: The pharmacokinetic and pharmacodynamic interactions between FLOMAX capsules and other alpha-adrenergic blocking agents have not been determined.",
        "triple_list": [
            [
                "FLOMAX",
                "false",
                "alpha-adrenergic blocking agents"
            ]
        ]
    },
    {
        "text": "However, interactions may be expected and FLOMAX capsules should NOT be used in combination with other alpha-adrenergic blocking agents.",
        "triple_list": [
            [
                "FLOMAX",
                "advise",
                "alpha-adrenergic blocking agents"
            ]
        ]
    },
    {
        "text": "The pharmacokinetic interaction between cimetidine and FLOMAX capsules was investigated.",
        "triple_list": [
            [
                "cimetidine",
                "false",
                "FLOMAX"
            ]
        ]
    },
    {
        "text": "Therefore, FLOMAX capsules should be used with caution in combination with cimetidine, particularly at doses higher than 0.4 mg.",
        "triple_list": [
            [
                "FLOMAX",
                "advise",
                "cimetidine"
            ]
        ]
    },
    {
        "text": "Results from limited in vitro and in vivo drug-drug interaction studies between tamsulosin HCI and warfarin are inconclusive.",
        "triple_list": [
            [
                "tamsulosin HCI",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Therefore, caution should be exercised with concomitant administration of warfarin and FLOMAX capsules.",
        "triple_list": [
            [
                "warfarin",
                "advise",
                "FLOMAX"
            ]
        ]
    },
    {
        "text": "Administration of valproic acid decreases oral clearance of temozolomide by about 5%.",
        "triple_list": [
            [
                "valproic acid",
                "mechanism",
                "temozolomide"
            ]
        ]
    },
    {
        "text": "Therefore, caution should be used in administering VUMON (teniposide injection) to patients receiving these other agents.",
        "triple_list": [
            [
                "VUMON",
                "false",
                "teniposide"
            ]
        ]
    },
    {
        "text": "There was no change in the plasma kinetics of teniposide when coadministered with methotrexate.",
        "triple_list": [
            [
                "teniposide",
                "false",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "An increase in intracellular levels of methotrexate was observed in vitro in the presence of teniposide.",
        "triple_list": [
            [
                "methotrexate",
                "mechanism",
                "teniposide"
            ]
        ]
    },
    {
        "text": "Terbinafine decreases the clearance of caffeine by 19%.",
        "triple_list": [
            [
                "Terbinafine",
                "mechanism",
                "caffeine"
            ]
        ]
    },
    {
        "text": "Terbinafine increases the clearance of cyclosporine by 15%.",
        "triple_list": [
            [
                "Terbinafine",
                "mechanism",
                "cyclosporine"
            ]
        ]
    },
    {
        "text": "Terbinafine clearance is unaffected by cyclosporine.",
        "triple_list": [
            [
                "Terbinafine",
                "false",
                "cyclosporine"
            ]
        ]
    },
    {
        "text": "Concomitant administration of ketoconazole and terfenadine is contraindicated.",
        "triple_list": [
            [
                "ketoconazole",
                "advise",
                "terfenadine"
            ]
        ]
    },
    {
        "text": "Concomitant administration of itraconazole and terfenadine is contraindicated.",
        "triple_list": [
            [
                "itraconazole",
                "advise",
                "terfenadine"
            ]
        ]
    },
    {
        "text": "A few spontaneous accounts of QT interval prolongation with ventricular arrhythmia including torsades de pointes, have been reported in patients receiving erythromycin or troleandomycin.",
        "triple_list": [
            [
                "erythromycin",
                "false",
                "troleandomycin"
            ]
        ]
    },
    {
        "text": "Studies to evaluate potential interactions of terfenadine with azithromycin are in progress.",
        "triple_list": [
            [
                "terfenadine",
                "false",
                "azithromycin"
            ]
        ]
    },
    {
        "text": "When administered concurrently, testolactone may increase the effects of oral anticoagulants;",
        "triple_list": [
            [
                "testolactone",
                "effect",
                "anticoagulants"
            ]
        ]
    },
    {
        "text": "John's Wort with hormonal contraceptive agents may reduce the effectiveness of the contraception and up to one month after discontinuation of these concomitant therapies.",
        "triple_list": [
            [
                "John's Wort",
                "effect",
                "hormonal contraceptive agents"
            ]
        ]
    },
    {
        "text": "Thiabendazole may compete with other drugs, such as theophylline, for sites of metabolism in the liver, thus elevating the serum levels of such compounds to potentially toxic levels.",
        "triple_list": [
            [
                "Thiabendazole",
                "mechanism",
                "theophylline"
            ]
        ]
    },
    {
        "text": "Therefore, when concomitant use of thiabendazole and xanthine derivatives is anticipated, it may be necessary to monitor blood levels and/or reduce the dosage of such compounds.",
        "triple_list": [
            [
                "thiabendazole",
                "advise",
                "xanthine derivatives"
            ]
        ]
    },
    {
        "text": "as well as atropine and phosphorous insecticides.",
        "triple_list": [
            [
                "atropine",
                "false",
                "phosphorous insecticides"
            ]
        ]
    },
    {
        "text": "Caution should be exercised when administering ZADAXIN therapy in combination with other immunomodulating drugs.",
        "triple_list": [
            [
                "ZADAXIN",
                "advise",
                "immunomodulating drugs"
            ]
        ]
    },
    {
        "text": "Prothrombin time or other suitable anticoagulation test should be monitored if tigecycline is administered with warfarin.",
        "triple_list": [
            [
                "tigecycline",
                "advise",
                "warfarin"
            ]
        ]
    },
    {
        "text": "The pharmacokinetic parameters of digoxin are not significantly modified by SKELID coadministration.",
        "triple_list": [
            [
                "digoxin",
                "false",
                "SKELID"
            ]
        ]
    },
    {
        "text": "In vitro studies show that tiludronate does not displace warfarin from its binding site on protein.",
        "triple_list": [
            [
                "tiludronate",
                "false",
                "warfarin"
            ]
        ]
    },
    {
        "text": "However, increased prothrombin time and bleeding have been reported in patients on concomitant TOLECTIN and warfarin therapy.",
        "triple_list": [
            [
                "TOLECTIN",
                "effect",
                "warfarin"
            ]
        ]
    },
    {
        "text": "Therefore, caution should be exercised when administering TOLECTIN to patients on anticoagulants.",
        "triple_list": [
            [
                "TOLECTIN",
                "advise",
                "anticoagulants"
            ]
        ]
    },
    {
        "text": "Caution should be used if TOLECTIN is administered concomitantly with methotrexate.",
        "triple_list": [
            [
                "TOLECTIN",
                "advise",
                "methotrexate"
            ]
        ]
    },
    {
        "text": "CYP3A4 Inhibitors: Ketoconazole, an inhibitor of the drug metabolizing enzyme CYP3A4, significantly increased plasma concentrations of tolterodine when coadministered to subjects who were poor metabolizers (see CLINICAL PHARMACOLOGY, Variability in Metabolism and Drug-Drug Interactions).",
        "triple_list": [
            [
                "Ketoconazole",
                "mechanism",
                "tolterodine"
            ]
        ]
    },
    {
        "text": "Trimethoprim may inhibit the hepatic metabolism of phenytoin.",
        "triple_list": [
            [
                "Trimethoprim",
                "mechanism",
                "phenytoin"
            ]
        ]
    },
    {
        "text": "Since trimetrexate is metabolized by a P450 enzyme system, drugs that induce or inhibit this drug metabolizing enzyme system may elicit important drug-drug interactions that may alter trimetrexate plasma concentrations.",
        "triple_list": [
            [
                "trimetrexate",
                "false",
                "trimetrexate"
            ]
        ]
    },
    {
        "text": "The concomitant use of Sanctura with other anticholinergic agents that produce dry mouth, constipation, and other anticholinergic pharmacological effects may increase the frequency and/or severity of such effects.",
        "triple_list": [
            [
                "Sanctura",
                "effect",
                "anticholinergic agents"
            ]
        ]
    },
    {
        "text": "Coadministration of Sanctura with drugs that are eliminated by active renal tubular secretion may increase the serum concentration of Sanctura and/or the coadministered drug due to competition for this elimination pathway.",
        "triple_list": [
            [
                "Sanctura",
                "false",
                "Sanctura"
            ]
        ]
    },
    {
        "text": "Concomitant administration of vancomycin and anesthetic agents has been associated with erythema and histamine-like flushing and anaphylactoid reactions.",
        "triple_list": [
            [
                "vancomycin",
                "effect",
                "anesthetic agents"
            ]
        ]
    },
    {
        "text": "A study published in 2002 found that vigabatrin causes a statistically significant increase in plasma clearance of carbamazepine.",
        "triple_list": [
            [
                "vigabatrin",
                "mechanism",
                "carbamazepine"
            ]
        ]
    },
    {
        "text": "Drug Interactions: Women on oral contraceptives have shown a significant increase in plasma vitamin A levels.",
        "triple_list": [
            [
                "contraceptives",
                "mechanism",
                "vitamin A"
            ]
        ]
    },
    {
        "text": "Limited evidence suggests that ascorbic acid may influence the intensity and duration of action of bishydroxycoumarin.",
        "triple_list": [
            [
                "ascorbic acid",
                "mechanism",
                "bishydroxycoumarin"
            ]
        ]
    },
    {
        "text": "Physicians should carefully monitor PT and INR in patients concurrently administered ZOLINZA and coumarin derivatives.",
        "triple_list": [
            [
                "ZOLINZA",
                "advise",
                "coumarin derivatives"
            ]
        ]
    }
]